[{"id":3,"title":"의료 데이터 유출, 환자정보 전부(100%) 미암호화 상태로 노출","bodyHtml":"<h1>헬스케어 데이터 유출: 100% 암호화되지 않은 PHI</h1>\n\n<p>2025년 10월 기준으로 미국 병원 협회(AHA)는 올해 364건의 헬스케어 해킹 사건을 기록했습니다. 믿기 힘든 사실은 유출된 데이터의 100%가 암호화되지 않았다는 것입니다.</p>\n\n<p>데이터는 도난당한 자격 증명이 암호화된 데이터에 접근할 수 있도록 하거나, 보호된 시스템 외부의 일반 텍스트로 저장되어 노출되었습니다.</p>\n\n<p>이는 단순한 헬스케어 사이버 보안 통계 이상입니다; 이는 비난의 대상입니다.</p>\n\n<p>희망적으로, 이는 헬스케어 전반에 걸쳐 암호화가 어떻게 구현되고 관리되며 감사되는지에 대한 경각심을 불러일으키는 신호가 되어야 합니다. 모든 손상된 기록이 읽을 수 있다면, 리더들은 다음과 같은 질문을 해야 합니다: 암호화는 정말 우리의 마지막 방어선으로 기능하고 있습니까, 아니면 단순히 준수 체크박스에 불과합니까?</p>\n\n<h2>“100% 암호화되지 않음”의 의미</h2>\n\n<p>AHA 보고서의 통찰력은 헬스케어 보안의 핵심인 암호화에 닿습니다. 제대로 적용된 경우, 암호화는 환자 데이터를 두 가지 필수 상태에서 보호합니다:</p>\n\n<ul>\n    <li>저장 시, 서버, 백업 또는 장치에 저장될 때</li>\n    <li>전송 시, 시스템, 엔드포인트 및 공급업체 간 이동할 때</li>\n</ul>\n\n<p>암호화가 없거나 도난당한 자격 증명이 이를 완전히 우회할 경우, 데이터는 즉시 악용될 수 있습니다.</p>\n\n<p>공격자는 합법적인 사용자의 키를 사용하여 로그인할 수 있다면 암호화를 “깨트릴” 필요가 없습니다. 더 심각한 것은, 2025년 유출된 암호화되지 않은 데이터의 상당 부분이 전자 건강 기록(EHR) 외부에 존재했다는 점입니다: 분석 서버, 이미지 플랫폼, 이메일 시스템 및 공급업체 통합에서 암호화 시행이 일관되지 않거나 없었습니다.</p>\n\n<p>이러한 패턴은 더 깊은 문제를 드러냅니다: 헬스케어는 암호화 기술이 부족한 것이 아니라, 방대한 데이터 생태계에서 암호화의 적용 및 검증에 대한 전략, 거버넌스 및 책임의 간극을 겪고 있습니다.</p>\n\n<h2>헬스케어 기관에 암호화 책임 부여하기</h2>\n\n<p>병원과 제공 기관에서 암호화는 리더십 문제로 다뤄져야 합니다. CIO, CFO 및 준수 담당 임원들은 민감한 데이터가 어디에 위치하고, 어떻게 보호되며, 누가 접근할 수 있는지에 대한 책임을 공유합니다.</p>\n\n<p>기관 내에서:</p>\n\n<ul>\n    <li>데이터 위치 감사. PHI가 저장되거나 전송되는 모든 지점을 식별합니다. 여기에는 백업 및 제3자 통합이 포함됩니다.</li>\n    <li>EHR 시스템뿐만 아니라 파일 서버, 모바일 장치 및 보관 매체에 대한 암호화가 적용되도록 합니다.</li>\n    <li>모든 채널에서 전송 중 암호화를 검증합니다. 여기에는 이메일, 파일 전송, 원격 접근 및 API 교환이 포함됩니다.</li>\n    <li>키 관리 규율을 설정합니다. 키를 정기적으로 회전하고, 관리 접근을 제한하며, 모든 키 사용 이벤트를 기록합니다.</li>\n</ul>\n\n<p>외부적으로, 동일한 책임이 공급업체 및 기술 파트너에게도 적용됩니다.</p>\n\n<p>사용된 알고리즘, 키 저장 방법 및 데이터 격리 관행을 포함한 암호화 기준에 대한 서면 증명을 요구합니다.</p>\n\n<p>계약에서 위반 통지 절차를 정의하고 암호화 키가 손상될 경우 발생하는 일을 명시하도록 해야 합니다.</p>\n\n<h2>안전한 인프라를 통한 암호화 간극 해소하기</h2>\n\n<p>헬스케어 기술 및 SaaS 제공업체에 대해 AHA의 발견은 분산 시스템 전반에 걸친 단편화된 암호화 실패를 강조합니다. 문제는 단순히 데이터를 암호화하는 것이 아니라, 데이터가 API, 분석 파이프라인 및 호스팅 환경을 통해 흐를 때 암호화 무결성을 유지하는 것입니다.</p>\n\n<p>높은 성과를 내는 조직은 다음과 같은 계층적 접근 방식을 적용합니다:</p>\n\n<ul>\n    <li>모든 상태에서 PHI를 암호화합니다—저장 중, 전송 중 및 로그, 캐시 또는 AI/분석 데이터 세트 내에서.</li>\n    <li>키를 애플리케이션 환경 외부에 저장하는 관리형 키 관리 시스템(KMS)을 구현합니다.</li>\n    <li>도난당한 자격 증명의 영향을 중화하기 위해 자격 증명의 회전 및 폐기를 자동화합니다.</li>\n    <li>데이터베이스, 백업 및 네트워크 트래픽 전반에 걸쳐 암호화 상태를 지속적으로 모니터링합니다.</li>\n</ul>\n\n<p>인프라는 중요한 지원 역할을 합니다. 데이터는 컴플라이언스가 준수되고 격리된 환경에서 살아야 하며, 여기에는 암호화 감사 및 검증 가능한 로깅이 내장되어야 합니다. 호스팅 플랫폼은 단순한 “안전한” 환경이 아닌, HIPAA 감사 암호화 구성을 제공해야 합니다.</p>\n\n<p>목표는 암호화가 수동 정책 준수에 의존하지 않고 설계에 의해 강제되도록 하는 것입니다.</p>\n\n<h2>다음 헬스케어 데이터 유출 뉴스 헤드라인이 되지 마세요</h2>\n\n<p>암호화는 보편적이고 강제적이며 지속적으로 검증될 때만 효과적입니다. 9개월 동안 해킹된 모든 기록이 암호화되지 않았다는 사실은 기술의 실패가 아니라, 구현 및 감독의 실패입니다.</p>\n\n<p>앞으로 나아가는 길은 기술적 수정 이상을 요구합니다. 이는 경영진의 책임, 공급업체의 투명성 및 인프라 정렬을 필요로 하며, 암호화가 데이터 관리의 모든 계층에 엮여져야 합니다.</p>\n\n<p>Liquid Web은 헬스케어 조직과 기술 제공업체가 환자의 신뢰, 준수 및 장기적인 회복력을 뒷받침하는 인프라의 일부로서 암호화가 검증 가능하고 감사 가능한 형태로 구축되도록 돕습니다.</p>","imageUrl":"https://imgproxy.divecdn.com/PjjerxoTUE9nyMO0KhmAR7HKfG1ITlgtopFXDP-3G-4/g:ce/rs:fit:770:435/Z3M6Ly9kaXZlc2l0ZS1zdG9yYWdlL2RpdmVpbWFnZS9MaXF1aWRPbmVfSGVhZGVyX0ltYWdlLmpwZw==.webp","date":"December 08, 2025 at 07:00PM"},{"id":4,"title":"Aya Healthcare·Cross Country, 미 FTC 심사 이후 인력 파견 인수 철회","bodyHtml":"<h1>Aya Healthcare·Cross Country, 미 FTC 심사 이후 인력 파견 인수 철회</h1>\n\n<p>여행 간호 인력 파견 기업 Aya Healthcare가 지난주 인력 파견 기술·서비스 제공업체 Cross Country Healthcare를 6억1,500만달러에 인수하려던 계획을 미 규제 당국의 장기간 심사 끝에 철회했다.</p>\n\n<p>미 연방거래위원회(FTC)는 지난 금요일 해당 인수와 관련해 “중대한 경쟁 제한 우려”를 확인했다고 밝혔다. Cross Country 측은 지난달 43일간 이어진 미 연방정부 셧다운으로 반독점 심사가 인수 종료 기한을 넘어서게 됐고, 이로 인해 양사가 인수를 포기할 수밖에 없었다고 설명했다.</p>\n\n<p>양사는 이번 인수를 통해 Aya의 기술 서비스 영역을 학교와 가정 등 비(非)임상 환경으로 확대하고, 의료 인력 파견 시장에서 양사의 입지를 공고히 할 수 있을 것으로 기대해왔다. 그러나 FTC는 해당 거래가 의료 인력 파견 소프트웨어 분야 최대 업체 두 곳 간의 경쟁을 사실상 제거할 수 있다고 판단했다.</p>\n\n<h2>Dive Insight</h2>\n\n<p>병원들은 인력 파견 소프트웨어를 활용해 임시 인력과 계약직 직원을 채용·관리한다. 특히 임시 간호사를 포함한 계약 인력 활용은 코로나19 팬데믹으로 인한 대규모 이탈과 번아웃 이후에도 5년이 지난 현재까지 높은 수준을 유지하고 있다.</p>\n\n<p>미국 최대 의료 인력 파견 기업 중 두 곳인 Aya와 Cross Country는 2024년 12월 이번 인수를 발표했으며, 당초 2025년 상반기 내 거래 종결이 가능할 것으로 전망한 바 있다.</p>\n\n<p>반독점법 준수를 위해 양사는 12월 17일 FTC에 사전 인수합병 신고서를 제출했다. 이른바 ‘HSR법’으로 불리는 해당 법은 기업 간 합병을 마무리하기 전 일정 기간 대기를 의무화하고, 규제 당국이 추가 자료 제출을 요구하거나 심사 기간을 연장할 수 있도록 규정하고 있다.</p>\n\n<p>증권 신고서에 따르면 Cross Country는 1월 합병 신고를 재제출하며 대기 기간이 2월 20일까지 연장됐다.</p>\n\n<p>이후 추가 자료 제출 요청과 FTC와의 협의를 이유로 대기 기간은 다시 한 차례 연장됐다. Cross Country에 따르면, 이에 따라 양사는 합병 계약 종료일을 기존 9월 3일에서 12월 3일로 연장했다.</p>\n\n<p>그러나 10월 1일부터 시작된 43일간의 미 연방정부 셧다운이 FTC의 심사 일정과 맞물리며, 심사 대기 기간은 12월 30일까지 지연됐다. 이는 새로 설정된 합병 종료일을 넘어선 시점이었다.</p>\n\n<p>Cross Country는 성명을 통해 “FTC에 심사 기간 단축을 요청하기 위해 강도 높은 노력을 기울였지만 받아들여지지 않았다”며 “거래 종결에 대한 의지는 유지했으나, 2025년 12월 3일 이후로 합병 계약을 연장하는 데 있어 Aya Healthcare와 합의에 이르지 못했다”고 밝혔다.</p>\n\n<p>Aya는 규제 승인을 얻기 위해 이미 투입된 막대한 시간과 비용, 그리고 추가로 요구되는 자원이 부담으로 작용해 인수를 포기했다고 설명했다. 이에 따라 Aya는 Cross Country에 2,000만달러의 계약 해지 수수료를 지급해야 한다.</p>\n\n<p>Aya는 “FTC의 전 과정에서 양사가 전면적으로 협조했음에도 불구하고, 거래를 계속 추진할 경우 과도한 부담과 장기적 불확실성이 고객, 의료진, 파트너들에게 초래될 것이 명확해졌다”고 밝혔다.</p>\n\n<p>규제 당국은 이번 합병이 의료 인력 파견 시장에서 선택지를 줄이고 병원의 비용 부담을 키울 위험이 있다고 지적했다.</p>\n\n<p>FTC 경쟁국의 다니엘 과네라 국장은 성명을 통해 “이번 거래는 병원이 여행 간호사 등 임시 의료 인력을 확보·채용·관리하는 데 사용하는 소프트웨어와 서비스를 제공하는 최대 사업자 두 곳 간의 직접적인 경쟁을 제거했을 것”이라고 말했다.</p>","imageUrl":"","date":"December 08, 2025 at 11:02PM"},{"id":5,"title":"KFF “보조금 중단 시 ACA 가입자 25% 무보험 전환될 수 있어”","bodyHtml":"    <h1>ACA 가입자 4명 중 1명, 보조금 만료 시 보험 미가입 가능성</h1>\n    <p>최근 KFF의 조사에 따르면, Affordable Care Act(ACA) 시장 가입자의 4분의 1이 내년에 더 관대한 재정 지원이 만료될 경우 보험에 가입하지 않을 가능성이 매우 높다고 합니다.</p>\n    <p>또한, 3명 중 1명은 내년에 보험료가 두 배로 오를 경우 더 낮은 월 보험료를 가진 건강 보험을 찾을 가능성이 매우 높다고 응답했습니다. 그러나 이러한 선택은 더 높은 공제액과 본인 부담 비용을 동반할 수 있다고 조사에서는 밝혔습니다.</p>\n    <p>많은 가입자들은 건강 보험 비용에 대해 여유가 없습니다. 응답자의 거의 60%는 연간 300달러의 비용 증가를 감당할 수 없다고 응답했으며, 이는 가계 재정에 심각한 영향을 미칠 것이라고 합니다.</p>\n    <h2>상황 분석</h2>\n    <p>COVID-19 팬데믹 동안 처음 시행된 강화된 보조금은 많은 저소득 ACA 수혜자들이 건강 보험을 거의 무료로 이용할 수 있도록 하였고, 중간 소득 가입자들에게도 더 나은 접근성을 제공했습니다.</p>\n    <p>그러나 이러한 더 관대한 재정 지원은 의회에서의 조치가 없으면 연말에 만료될 예정이며, 이는 보험료가 두 배로 오르고 수백만 명이 보험에 가입하지 않게 될 가능성이 높습니다.</p>\n    <p>법 lawmakers는 이 문제에 대해 몇 달 동안 충돌해 왔습니다. 보조금은 지난 가을 역사적으로 긴 정부 폐쇄의 중심에 있었으나, 지난달 협상이 종료되면서 합의가 이루어졌습니다. 정부를 재개하기 위한 합의의 일환으로 공화당원들은 보조금에 대한 법안에 투표할 것에 동의했습니다.</p>\n    <p>민주당원들은 비용 급증을 피하기 위해 최소 1년 동안 강화된 프리미엄 세액 공제를 연장할 것을 추진하고 있으며, 일부 공화당원들도 이에 긍정적인 입장을 보이고 있습니다. 그러나 다른 보수적인 의원들은 재정 지원의 높은 비용과 사기 가능성에 대해 반대하고 있습니다.</p>\n    <p>그러나 의원들은 이 문제를 해결할 시간이 제한적입니다. 시장 계획에 대한 공개 등록은 지난달 시작되어 대부분의 주에서 1월 15일까지 진행됩니다. 수혜자들은 1월 1일에 보험을 받기 위해 다음 주까지 계획을 선택해야 합니다.</p>\n    <p>KFF 조사에 따르면 응답자의 거의 90%가 올해 자신의 보장에 대한 결정을 내릴 것이라고 응답했습니다. 4명 중 1명은 이미 결정을 내렸다고 밝혔습니다.</p>\n    <p>한편, 보조금이 만료되면 공화당원들에게 정치적으로 위험할 수 있습니다. 응답자의 80% 이상, 즉 공화당원 중 7명 중 10명이 세액 공제를 연장하기를 원한다고 응답했습니다. 만약 보조금이 만료된다면, 연장을 지지했던 응답자의 41%는 도널드 트럼프 대통령이 가장 큰 책임이 있다고 생각하며, 35%는 의회 내 공화당원들에게 책임을 돌렸습니다.</p>\n    <p>보조금이 만료되면 이미 상승하는 비용에 대한 우려로 인해 미국인들에게 재정적 압박이 증가할 수 있습니다. KFF 여론 조사에 따르면 응답자의 거의 70%가 의료비가 연간 1,000달러 증가할 경우 음식, 의류 또는 기본 가정 용품에 대한 지출을 줄일 가능성이 매우 높다고 응답했습니다.</p>\n    <p>응답자의 절반 이상은 추가 직업을 찾거나 더 많은 시간을 일할 가능성이 있다고 응답했으며, 40% 이상은 다른 청구서를 건너뛰거나 지불을 미룰 것이라고 밝혔습니다.</p>\n","imageUrl":"","date":"December 09, 2025 at 12:23AM"},{"id":6,"title":"Q&A: 인공지능(AI)과 임상 정보학은 어떤 관계인가","bodyHtml":"\n    <h1>AI와 임상 정보학의 관계에 대한 Q&A</h1>\n    <section>\n        <h2>AI 투자 집중 분야</h2>\n        <p>트리니티 헬스에서는 여러 리더들이 참여하는 대규모 의료 시스템의 관점에서 이 문제를 바라보고 있습니다. 우리는 '시스템의 시스템'으로서, 투자를 접근할 때 더 폭넓고 포괄적인 시각을 가져야 합니다.</p>\n        <p>우리는 환자, 자동화, 임상 및 운영 효율성을 중심으로 여러 도구와 애플리케이션을 구현하고 평가하고 있습니다. 특히, 위험이 낮고 실행 가능성이 높으며 가장 많은 가치를 제공할 수 있는 백오피스 영역에 중점을 두고 있습니다.</p>\n        <p>트리니티 헬스에는 AI 거버넌스 그룹이 있으며, 저도 그 일원입니다. 이 그룹은 CEO, 지역 건강 관리 부문의 CMO, CIO 등 다양한 관점을 대표할 수 있는 이해관계자들로 구성되어 있습니다. AI는 항상 진화하고 있기 때문에 신중할 필요가 있습니다. 우리는 AI의 동향을 파악해야 하지만, 항상 윤리적 관점을 유지하고, 핵심 가치에 맞춰 환자를 최우선으로 고려하며 위험을 완화해야 합니다.</p>\n        <p>전술적인 예를 들어보면, 우리는 수익 분야에 몇 가지 AI 도구를 구현하고 있습니다. 이 영역은 우리 조직에 대한 위험이 낮기 때문에 효율성을 제공하고 정확성을 높이는 데 도움이 됩니다. 임상 분야에서는 환자에게 영향을 미치기 때문에 더 신중해야 합니다. 이러한 도구가 환자에게 안전하게 제공될 수 있도록 보장해야 하며, 윤리적인 방식으로 운영해야 합니다.</p>\n    </section>\n    <section>\n        <h2>임상 정보학에서의 교훈</h2>\n        <p>의료 리더들이 AI 도구를 준비하면서 임상 정보학에서 배울 수 있는 교훈은 AI 도구의 실제 가능성을 소통하는 것입니다. 이것은 건강 IT 전반에 걸쳐 우리가 배운 초기 교훈 중 하나입니다: AI가 할 수 있는 것과 할 수 없는 것에 대해 투명하게 소통해야 합니다. AI의 약속을 과대포장하려는 압력이 있지만, 과대 약속하고 실망을 주면 나중에 답변해야 할 일이 생깁니다. 우리가 아는 것과 모르는 것을 솔직하고 투명하게 소통해야 합니다.</p>\n        <p>조직은 AI 도구와 함께 올 변화에 대비해야 합니다. 이는 모든 사람이 어떤 변화가 올지, 그리고 그 환경에서 어떻게 준비할 것인지 이해하도록 하는 것이 중요합니다. 조직이 특정 약속을 가져올 것이라고 생각하고 투자하지만, 결과적으로 활용되지 않는 경우가 많습니다. 왜냐하면 조직이 해결하고자 하는 문제에 대한 이해가 부족하기 때문입니다. 이 도구가 일상 활동에서 어떻게 가치를 제공할 수 있는지 알아야 합니다. 조직의 동의가 필수적입니다.</p>\n        <p>일상 생활을 생각해 보세요. 어떤 것이 가치가 없다고 생각하면 그곳에 가지 않거나 그곳에 돈을 투자하지 않습니다. 사람들은 도구가 자신에게 어떻게 가치가 있는지를 이해해야 사용하게 됩니다. 정보학자로서 우리는 그 연결을 실질적으로 만들어야 합니다. 리더들은 모든 건강 IT 도구의 구현에서, 사용자가 그것을 어떻게 이해하고 가치를 느낄 수 있는지를 중요하게 여겨야 합니다. 그것은 단순한 소통 이상의 노력이 필요합니다. 유연하고 개방적이며 적응력이 있어야 합니다.</p>\n        <p>여기에는 많은 유동성이 있기 때문에, 발을 담그는 것만으로도 충분할 수 있습니다. 전체 발을 담그는 것이 아니라, 더 나은 것이 곧 다가올 수 있기 때문입니다. 때로는 지연된 보상을 받아들이고, 발을 담그는 것에 투자해야 합니다. 조직은 항상 그렇게 빠르게 전환할 수 없습니다. 이러한 투자는 수백만 달러에 달할 수 있습니다. 때로는 가지고 있는 정보를 바탕으로 결정을 내려야 합니다. 과도한 분석은 분석 마비를 초래할 수 있으며, AI 투자를 진행하는 데 장애물이 될 수 있습니다. 모든 것이 빠르게 진행되므로, 자신이 어떤 위험을 감수할 준비가 되어 있는지, 그리고 조직이 어느 정도의 위험을 감수할 수 있는지를 알아야 합니다. 그리고 그에 따라 행동해야 합니다.</p>\n    </section>","imageUrl":"https://healthtechmagazine.net/sites/healthtechmagazine.net/files/styles/cdw_hero/public/articles/%5Bcdw_tech_site%3Afield_site_shortname%5D/202512/GettyImages-1470253276-web.jpg?itok=x3oM2rMT","date":"December 09, 2025 at 12:21AM"},{"id":7,"title":"메드테크 기업들이 후프의 경고 서신에서 배울 수 있는 것","bodyHtml":"<title>Whoop의 경고장, 의료기기 산업에 시사하는 교훈</title>\n<body>\n<p>의료 제품과 웰빙 제품의 경계는 종종 모호해질 수 있다. 최근 Whoop이 웰빙 손목밴드에 혈압 기능을 추가한 것에 대해 미 식품의약국(FDA)이 반발하면서, 웨어러블 개발자들이 겪는 도전 과제가 여실히 드러났다.</p>\n\n<p>Whoop은 여름에 FDA로부터 경고장을 받았다. 혈압 기능을 규제 승인 없이 출시한 것이 문제였다. 그러나 이 회사는 혈압이 웰니스 기능이라고 주장하며 반발하고 있다. FDA는 혈압이 본질적으로 의료 진단과 관련이 있다고 반박했다.</p>\n\n<p>전문가들은 FDA가 이 문제에서 양보하지 않을 것이라고 예상하고 있다. Whoop과 FDA 간의 갈등은 웰빙과 의료 기능 간의 경계를 어디서 그어야 하는지에 대한 교훈을 줄 수 있다.</p>\n\n<p>Whoop은 5월에 혈압 통찰 기능을 출시했다. 이 기능은 심박수, 심박 변동성 및 수면 중 혈류 패턴을 사용하여 사람들이 일어날 때의 수축기 및 이완기 혈압 범위를 추정한다. 이 소프트웨어는 가장 비싼 구독 플랜의 일부로, 심전도 및 심박 리듬 알림 기능도 포함되어 있다.</p>\n\n<p>Whoop은 7월에 경고장을 받은 이후로 물러서지 않았다. 이 회사는 공개 성명을 내고 CEO인 윌 아흐메드는 CNBC에 출연해 이 기능을 방어했다. Whoop은 \"우리는 FDA의 주장이 혈압 통찰 기능이 규제 의료기기에 해당한다고 주장하는 것에 강력히 반대한다\"고 밝혔다. 또한 FDA가 해당 제품을 규제할 권한이 없다고 믿으며 이 기능을 계속 제공할 것이라고 덧붙였다.</p>\n\n<p>블룸버그와의 인터뷰에서 아흐메드는 FDA와의 대화가 \"건설적\"으로 변화하고 있으며, 회사가 앞으로 나아갈 경로를 모색하고 있다고 밝혔다.</p>\n\n<p>전문가들은 FDA가 입장을 굽히지 않을 것이라고 전망하고 있다. 미네소타주 스틸워터의 가든너 법률사무소의 설립자 마크 가든너는 \"FDA는 쉽게 물러나지 않을 것\"이라며 \"그들이 혈압 기능을 추가하고 FDA의 승인을 받지 않고도 이를 실행하려는 것은 불가능할 것\"이라고 말했다.</p>\n\n<p>일반적으로 FDA는 경고장을 발송하며, 이를 통해 기업이 문제를 해결할 기회를 제공한다. 경고장에 대한 방어는 가능하나, FDA가 일반적으로 옳다는 말했다.</p>\n\n<p>경고장 이후 FDA는 법무부에 이 사건을 넘기고 압수 수색영장을 받아 불법 제품을 압수하거나, 동의각서를 통해 기업을 준수하도록 만들 수 있다.</p>\n\n<p>Whoop이 5월에 혈압 통찰 기능을 홍보한 이후, 시장에는 다른 혈압 웨어러블 제품이 등장했다. Whoop이 경고장을 받기 전에 또 다른 회사인 Aktiia는 FDA로부터 일반의약품으로서의 웨어러블 혈압 모니터에 대한 승인을 받았다. 이 제품은 수축기 및 이완기 혈압을 제공하지만, 전통적인 혈압 커프와의 일일 교정이 필요하다.</p>\n\n<p>또한 애플은 9월에 애플 워치를 위한 고혈압 알림 기능에 대한 FDA 승인을 받았다. 이 기능은 30일 동안의 광학 센서 데이터를 분석하여 고혈압 가능성을 경고하고, 혈압 모니터링을 위해 커프 사용을 권장한다.</p>\n\n<p>애플의 승인은 Whoop에게 \"치명적인 요인\"이 될 수 있다고 블리트 카로우가 경고했다. \"다른 회사들이 FDA의 승인을 받았는데, Why wouldn't Whoop도 승인 신청을 하지 않았을까요?\"라는 질문을 던졌다.</p>\n\n<p>때때로 FDA는 같은 분야의 다른 회사가 승인 과정을 밟을 때 직접적인 단속을 강화하기도 한다. 이는 시장경쟁을 공정하게 만들어 제품 승인 절차를 독려하기 위한 것이다.</p>\n\n<p>혈압을 정확하게 측정할 수 있는 기술이 없는 상황에서 Whoop이 제품을 출시하는 것은 위험할 수 있다. 그리고 세계의 의료 제공자는 FDA의 승인 절차를 거친 제품을 권장할 가능성이 높다.</p>\n\n<p>최근 스탠포드 고혈압센터의 Vivek Bhalla는 환자에게 미국의사협회가 인증한 혈압 측정 기기를 사용하라고 안내하고 있다. 현재로선 비침습성 혈압 측정 장치가 인증목록에 올라오지 못하고 있으며, 고혈압 커뮤니티는 여전히 검증 기준을 개발하고 있다.</p>\n\n<p>Bhalla는 \"혈압 측정은 높은 과학적 엄밀함이 필요하다\"며 \"부정확함은 큰 위험을 초래할 수 있다\"고 강조했다.</p>\n\n<p>의료 기기 개발자들은 제품의 기능이 규제 대상인지 아닌지를 판단하기 위해 다음과 같은 조언을 받을 수 있다. 가든너는 변호사와의 상담을 미리 진행하는 것이 중요하다며, 이러한 결정이 FDA의 승인 시기 및 투자자 기대에 큰 영향을 미칠 수 있다고 언급했다.</p>\n\n<p>또한 전문가들은 시장동향을 면밀히 주시하고, 안전 관련 경고나 리콜 사례 등 유사한 FDA 승인 제품들이 있는지 확인해야 한다고 조언했다.</p>\n\n<p>마지막으로, 카로우는 의료기기 분야의 전문가와 협력하여 FDA 승인 절차에 필요한 임상적 통찰을 확보하는 것이 경쟁력 있는 자산이 될 수 있다고 덧붙였다. 웨어러블 시장이 진단 쪽으로 나아가고 있다는 점에서, 임상적 검증과 FDA 승인은 시장에서 중요한 요소가 될 것이라고 전망했다.</p>\n</body>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 09, 2025 at 06:56AM"},{"id":8,"title":"HCA, 커뮤니티 참여 신규 부사장 임명","bodyHtml":"<h1>HCA, 새로운 커뮤니티 참여 부사장 선임</h1>\n<p>버지니아 텐펜니가 HCA 헬스케어의 커뮤니티 참여 부사장으로 선임됐다. 텐펜니는 HCA의 커뮤니티 참여 전략을 이끌며, 자선 및 사회적 투자, 아웃리치, 전략적 파트너십을 담당하게 된다. 그녀는 오는 1월 12일에 임기를 시작할 예정이다.</p>\n<p>텐펜니는 은퇴하는 조안 풀레스를 대신하게 된다. 풀레스는 HCA에서 26년간 근무하며 HCA 헬스케어 재단의 회장직도 맡았던 인물이다. 새로운 부사장은 NationSwell에서 최고 사회적 영향 책임자로 재직한 후 HCA에 합류하게 된다. NationSwell은 기업, 자선, 비영리 리더들을 위한 회원 커뮤니티다. 텐펜니는 LinkedIn에 따르면, NationSwell 이전에는 Goodera와 스타벅스에서 임원으로 활동했다.</p>\n<p>HCA는 미국 20개 주와 영국에 걸쳐 약 190개의 병원과 2,500개의 외래 진료소를 운영하고 있다. HCA는 2024년에 기업 기부를 통해 커뮤니티 조직에 4,850만 달러 이상을 기부하고, 직원들의 HCA 매칭 기금을 통해 1,800만 달러 이상을 지원할 것으로 예상하고 있다.</p>\n<p>HCA의 마케팅 및 기업 업무 수석 부사장인 데브 라이너는 성명을 통해 “버지니아는 커뮤니티 영향, 기업 자선, 이해관계자 참여 분야에서 국가적으로 인정받는 리더”라며 “그녀를 HCA 헬스케어에 맞이하게 되어 기쁘며, 그녀의 리더십이 비영리 파트너십을 강화하고 우리가 서비스하는 지역 사회에 의미 있는 영향을 미치는 데 도움이 될 것이라고 확신한다”고 전했다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 09, 2025 at 11:10PM"},{"id":9,"title":"사이버 공격 구호 자금이 많은 병원에 과다 지급되었다: 연구","bodyHtml":"<h1>사이버 공격 구호 자금, 많은 병원에 과다 지급: 연구 결과</h1>\n<p>지난주 <i>Health Affairs</i>에 발표된 연구에 따르면, 지난해 Change Healthcare 사이버 공격 동안 CMS(센터스 포 메디케어 및 메디케이드 서비스)가 많은 병원에 구호 프로그램 자금을 과다 지급한 것으로 나타났다. 반면, 상당수의 병원은 심각한 재정적 혼란을 겪었음에도 불구하고 구호 프로그램에 포함되지 않았다.</p>\n<p>연구에 따르면, 연방 정부는 2024년 초에 메디케어 제공자에게 33억 달러를 배분했으며, 이는 유나이티드헬스가 소유한 결제 처리 및 기술 회사에 대한 공격으로 인해 지급이 중단되었기 때문이다.</p>\n<p>그러나 대부분의 병원은 사이버 공격 첫 6주 동안의 메디케어 수익 손실을 초과하는 금액을 지급받았다. 또한, 300개 이상의 병원이 유사한 손실을 경험했음에도 불구하고 구호 프로그램에 참여하지 않았다. 이들 병원은 대개 소규모 및 농촌 지역에 위치한 시설이었다.</p>\n<p>Change Healthcare에 대한 사이버 공격은 의료 분야에 큰 혼란을 초래했으며, 이 분야는 이미 사이버 범죄자들의 주요 타겟이었다. 이 공격으로 1억 9천2백만 명 이상의 데이터가 유출되었으며, 이는 연방 규제 기관에 보고된 가장 큰 의료 데이터 유출 사건이다.</p>\n<p>이 공격은 2024년 초 몇 주 동안 의료 분야를 뒤흔들었으며, 청구 처리, 자격 확인, 사전 승인 요청 및 처방 이행과 같은 일반적인 행정 작업을 방해했다. 많은 제공자들은 청구서를 제출하고 서비스에 대한 보상을 받을 수 없었다. Change는 2022년에 유나이티드헬스의 옵텀 유닛에 인수되었으며, 매년 수십억 건의 거래를 처리한다.</p>\n<p>사이버 공격 이후 발생한 재정적 압박을 완화하기 위해 CMS는 메디케어 제공자들이 선불 자금을 신청할 수 있는 구호 프로그램을 마련했다. 제공자들은 평균 메디케어 보상의 30일치에 해당하는 일회성 지급을 받게 되며, 요청 시 그보다 적은 금액을 받을 수 있었다. 지급액은 혼란의 심각성에 따라 조정되지 않았으며, CMS는 나중에 이자 없이 지급액을 회수했다.</p>\n<p>전반적으로 병원은 구호 프로그램을 통해 CMS로부터 지급된 총액의 3분의 2 이상을 받았으며, 의사들은 거의 19%의 지급을 받았다. 그러나 대부분의 병원은 손실을 보전하기 위해 필요한 금액보다 더 많은 자금을 받았다. 연구에 따르면, 중간 규모의 병원은 314,302달러의 잉여금을 보유하고 있었다. 그러나 약 3분의 1은 지급액이 손실을 초과했으며, 또 다른 3분의 1은 손실보다 100만 달러 이상의 지급을 받았다.</p>\n<p>또한, 일부 병원은 프로그램에 참여하지 않았음에도 불구하고 사이버 공격 동안 재정적 혼란을 겪었을 가능성이 높았다. 프로그램에 참여한 병원의 중간 규모는 공격 중 2023년 같은 기간에 비해 메디케어 수익이 약 66% 감소한 반면, 참여하지 않은 병원은 두 기간 동안 매우 유사한 메디케어 수익을 기록했다.</p>\n<p>연구에서는 구호 지급을 받지 못했지만, 참여 병원 중 중간 규모 이상의 수익 혼란을 겪었던 312개 병원이 발견되었다. 이들 병원은 더 작고 비영리 소속이거나 건강 시스템의 일부일 가능성이 적으며, 농촌 지역에 위치할 가능성이 훨씬 더 높았다.</p>\n<p>연구자들은 CMS가 향후 제공자 구호 프로그램을 개선할 수 있는 방안을 제시했다. 예를 들어, 많은 병원이 과다 지급을 받았으므로 지급액을 줄이되, 특히 심각한 혼란을 겪은 제공자에게 추가 지원을 제공할 수 있다. 연구자들은 “우리의 발견은 CMS가 구호 지급을 계속할 경우 제공자와의 소통이 중요하다는 것을 나타낸다”고 밝혔다. “이 접근 방식은 필요성을 증명하는 제공자에게 구호 지급을 목표로 할 수 있는 매력적인 방법이지만, 우리는 Change Healthcare 사이버 공격 동안 수익 혼란을 겪은 많은 병원이 구호 지급을 받지 못했다는 강력한 증거를 발견했다.”</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 10, 2025 at 12:26AM"},{"id":10,"title":"의료 분야의 Wi-Fi 7: IT 리더가 알아야 할 사항","bodyHtml":"<h1>의료 분야에서의 Wi-Fi 7: IT 리더들이 알아야 할 사항</h1>\n<p>Wi-Fi 7은 의료 운영과 환자 치료를 향상시키는 데 기여하고 있다. Levin은 Wi-Fi 7이 성능과 효율성을 높여 운영 비용을 절감하고, 원격 진료, 의료 영상, 실시간 환자 모니터링과 같은 대역폭 집약적인 의료 애플리케이션을 지원한다고 설명했다.</p>\n<p>“더 높은 용량과 낮은 지연 시간은 모바일 임상 워크스테이션, AI 지원 진단 및 지속적인 데이터에 의존하는 스마트 병원 시스템의 연결성을 개선하며, 사이버 공격의 위험을 줄이기 위한 보안도 강화됩니다.”라고 그녀는 덧붙였다.</p>\n<p>IDC의 공공 부문 그룹 부사장인 Lynne Dunbrack는 Wi-Fi 7이 제공하는 더 빠르고 신뢰할 수 있으며 낮은 지연 시간의 연결성이 미션 크리티컬한 의료 애플리케이션, 고밀도 장치 환경, AI, 로봇공학 및 가상 현실과 같은 첨단 기술에 필수적이라고 말했다.</p>\n<p>“향상된 네트워크 기능은 디지털 우선의 의료 서비스 제공 방식을 재구상할 수 있게 하여, 향상된 원격 진료, 화상 회의 및 연결된 건강 기술의 배포를 가능하게 할 것입니다.”라고 그녀는 강조했다.</p>\n<p>의료 분야에서 Wi-Fi 7을 배포할 때 고려해야 할 사항으로 Levin은 AI, IoT 및 환자 연결과 관련된 성장 가능성을 언급했다. 이는 연결된 의료 기기, 스마트 병원 시스템 및 고성능 무선 네트워크에 의존하는 디지털 건강 애플리케이션의 증가와 관련이 있다.</p>\n<p>“Wi-Fi 7을 배포할 때 의료 환경은 고속 및 처리량을 지원하기 위해 멀티 기가 및 고급 의료 장비, 임상 워크스테이션 및 실시간 모니터링 시스템을 수용할 수 있도록 캠퍼스 스위칭을 업그레이드해야 할 수도 있습니다.”라고 그녀는 말했다.</p>\n<p>Butler는 하드웨어, 소프트웨어 및 지속적인 지원을 포함한 총 소유 비용을 고려하는 것이 중요하다고 강조했다. 그는 하드웨어, 소프트웨어 및 서비스를 포함하는 구독 기반 가격 모델인 네트워크 서비스 소비 모델을 고려할 것을 제안했다.</p>\n<p>“신뢰할 수 있는 파트너를 찾으세요.”라고 그는 덧붙였다. “조직의 철학, 사용 사례 및 지속 가능성 목표와 전략이 일치하는 공급업체를 선택하세요.”</p>\n<p>네트워크의 미래를 보장하기 위한 Wi-Fi 7 업그레이드 시기와 여부에 대해 Butler는 Wi-Fi 6E가 Wi-Fi 7보다 약간 낮은 가격대에서 우수한 성능과 보안을 제공한다고 언급했다. “일부 조직은 네트워크 투자를 미래 지향적으로 보장하기 위해 최신 Wi-Fi 표준을 배포하는 것을 선호합니다.”라고 그는 말했다. “일반적으로 우리는 조직들이 3~5년마다 무선 네트워크를 업그레이드하는 것을 봅니다.”</p>\n<p>그는 또한 많은 조직이 네트워크의 일부를 매년 업그레이드하는 '롤링' 업그레이드를 진행한다고 덧붙였다. Levin은 Wi-Fi 6E가 비용 효율적일 수 있으며, 6GHz에서 더 많은 대역폭을 얻고자 하는 의료 조직에 적합할 수 있다고 동의했다. 그러나 Wi-Fi 7은 AI 기반 진단, 스마트 병원 시스템 및 실시간 임상 워크플로우를 지원하는 데 필수적인 성능, 보안 및 효율성을 증가시키는 새로운 기능을 활용하고자 하는 의료 조직에 더 적합하다고 말했다.</p>","imageUrl":"https://healthtechmagazine.net/sites/healthtechmagazine.net/files/styles/cdw_hero/public/articles/%5Bcdw_tech_site%3Afield_site_shortname%5D/202512/GettyImages-2067595264-web.jpg?itok=i-0qPlSS","date":"December 10, 2025 at 12:01AM"},{"id":11,"title":"크래포, 캐시디, ACA 보조금 대안을 강화하자고 제안하다.","bodyHtml":"<h1>크래포, 캐시디, ACA 보조금 대안 강화 법안 제안</h1>\n<p>미국의 두 영향력 있는 공화당 상원의원이 월요일, 올해 말 만료될 예정인 저렴한 건강 보험법(ACA)의 재정 지원을 대체하기 위한 법안을 발표했다.</p>\n<p>아이오와주의 마이크 크래포 상원 의원과 루이지애나주의 빌 캐시디 상원 의원이 제안한 이 법안은 2026년과 2027년에 건강 저축 계좌(Health Savings Accounts, HSA)에 직접 자금을 지원하고, 이를 통해 교환소에서 제공되는 동급 또는 재난 보험 플랜과 연계하는 내용을 담고 있다.</p>\n<p>법안은 환자들의 경제적 부담을 줄이고, 가입자들에게 자금에 대한 더 많은 통제권을 부여할 것이라고 의원들은 밝혔다. 존 튠 상원 다수당 원내대표는 이 법안이 목요일에 투표에 부쳐질 것이라고 전했다.</p>\n<p>제안된 법안에 따르면, 18세에서 49세 사이의 연소득이 연방 빈곤선의 700% 미만인 수혜자는 HSA에서 1,000달러를 받게 된다. 50세에서 64세 사이의 가입자는 1,500달러를 수령하게 된다.</p>\n<p>법안에 따르면 HSA 자금은 낙태나 성전환 치료에 사용될 수 없다. 이 계좌는 교환소에서 제공되는 동급 또는 재난 보험 플랜과 연계된다. 동급 보험은 일반적으로 낮은 보험료를 제공하지만, 높은 본인 부담금과 공제액이 발생한다. 올해 동급 보험의 평균 공제액은 7,000달러를 초과했다고 건강 정책 연구기관 KFF가 밝혔다.</p>\n<p>한편, 재난 보험 플랜은 주로 30세 이하의 가입자에게 제한되며, 낮은 보험료로 필수 혜택을 보장하지만 공제액이 훨씬 높다. 예를 들어, 재난 보험 플랜에 가입한 개인의 연간 공제액은 내년에 10,600달러가 될 예정이다.</p>\n<p>공화당은 재난 보험 플랜의 접근성을 확대하고자 하며, 법안은 2027년부터 모든 개인에게 자격을 확대할 예정이다. 또한, 이 법안은 보험료를 낮추기 위한 비용 분담 감소 지급을 지원하고, 불법 이민자에게 보험을 제공하는 주에 대한 메디케이드 자금 삭감 정책도 포함하고 있다.</p>\n<p>이번 법안은 ACA 보조금의 강화에 대한 논의가 한창 진행되는 가운데 나왔다. COVID-19 팬데믹 동안 처음 시행된 더 관대한 재정 지원은 많은 저소득 ACA 수혜자들이 건강 보험료를 거의 지불하지 않도록 하여 중간 소득 가입자들의 경제적 부담을 줄였다. 그러나 이러한 보조금은 올해 말 만료될 예정이어서, 보험료가 두 배 이상 오르고 수백만 명의 가입자가 보험을 포기할 가능성이 크다.</p>\n<p>이 문제는 지난 가을 역사적인 정부 폐쇄의 중심에 있었으나, 민주당과 공화당 간의 교착 상태는 지난달 합의 없이 종료되었다. 민주당은 보조금 연장을 추진하고 있지만, 많은 공화당원들은 정부의 높은 비용과 교환소에서의 사기에 대한 우려로 신중한 입장을 보이고 있다.</p>\n<p>일부 공화당원들은 다른 대안을 제시했다. 메인주 상원의원 수잔 콜린스와 오하이오주 상원의원 버니 모레노는 보조금을 2년 연장하되 소득 한도를 추가하고 제로 보험료 플랜을 제외하는 방안을 발표했다. 플로리다주 상원의원 릭 스콧은 의료비나 보험료를 충당할 수 있는 계좌를 만드는 법안을 지난달 제출했다.</p>\n<p>상원은 또한 민주당이 지지하는 보조금 3년 연장 법안에 대해 목요일 투표할 예정이다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 11, 2025 at 12:02AM"},{"id":12,"title":"조기 ACA 가입자는 보조금 혼란에도 불구하고 안정세를 유지하고 있다.","bodyHtml":"<h1>조기 ACA 가입, 보조금 혼란 속에서도 안정세 유지</h1>\n<p>2026년 오픈 등록 첫 달에 약 580만 명이 ACA(Affordable Care Act) 보험에 가입한 것으로 나타났다. 이는 지난해 같은 시기에 비해 증가한 수치로, 2025년 보험 가입자는 약 540만 명이었다. 이러한 초기 데이터는 코로나19 팬데믹 동안 확대된 재정 지원이 내년에도 지속될지에 대한 불확실성에도 불구하고 ACA 가입이 급감하지 않을 것이라는 우려를 반박하는 것으로 보인다.</p>\n<p>그러나 가입자는 등록 기간 동안 변동이 있을 수 있으며, 데이터에 따르면 지난해보다 신규 가입자가 줄어들고 있는 것으로 나타났다. ACA 시장은 내년에 크게 달라질 수 있다. 공화당과 민주당은 교차점에서 발생할 수 있는 비용 위기를 해결하기 위한 상반된 건강 계획을 제시했지만, 두 계획 모두 통과될 가능성이 낮아 보인다. 이로 인해 중산층 가구에 대한 ACA 보험의 보조금이 만료될 가능성이 높아지고 있다.</p>\n<p>만약 보조금이 만료된다면 평균 보험료는 두 배로 증가할 것이며, 약 400만 명의 미국인이 보험이 없는 상태가 될 것으로 예상된다. 이는 ACA 시장을 더욱 취약하게 만들 것이다. 이러한 결과에 대한 우려는 환자 옹호자, 민주당 의원, 의료 제공자 및 건강 보험사들로부터 보조금 연장을 촉구하는 목소리를 높이고 있다. 그러나 현재로서는 이러한 우려가 가입에 영향을 미치고 있지 않은 것으로 보인다.</p>\n<p>CMS(센터 포 메디케어 앤드 메디케이드 서비스)의 데이터에 따르면, 오픈 등록 첫 달의 가입자는 전체 가입자의 약 25%에 해당하므로, 2026년이 예상보다 나을 것이라는 결론을 내리기에는 이르다는 분석도 있다. 미국인들은 1월 1일에 시작되는 보험에 가입하기 위해 앞으로 5일이 남아 있으며, 공식 오픈 등록 마감일인 1월 15일까지는 한 달 이상 남아 있다. 따라서 아직 가입하지 않은 약 1700만 명의 ACA 가입자들은 결정을 내릴 시간이 남아 있다. 그러나 데이터에 따르면, 가장 비용을 고려하는 가입자들은 다시 가입할 가능성이 낮은 것으로 나타났다.</p>\n<p>최근 KFF(켈리포니아 재단) 조사에 따르면, ACA 가입자의 약 4분의 1이 보험료가 두 배로 증가할 경우 보험에 가입하지 않겠다고 응답했다. 의회는 건강 비용 급증을 억제하기 위한 여러 제안에 대해 논의하고 있으며, 현재 형태의 보조금을 연장하는 방안이 민주당의 전폭적인 지지를 받고 있다. 민주당은 연장이 단계적으로 종료될 수 있지만, 의료비를 더 저렴하게 만들기 위한 다른 방법을 논의할 시간을 줄 수 있다고 주장하고 있다.</p>\n<p>그러나 공화당은 세금 납부자에게 미치는 비용과 보조금 사기 문제를 이유로 연장에 반대하고 있다. 상원은 이번 주 민주당의 보조금 연장 법안에 대한 투표를 진행할 예정이며, 공화당의 법안도 함께 논의될 예정이다. 그러나 두 법안 모두 통과에 필요한 60표를 얻기 어려울 것으로 예상된다. 한편, 하원에서는 구체적인 공화당 제안이 아직 나오지 않았지만, 마이크 존슨 하원의장이 자신의 건강 관리 프레임워크를 곧 공개할 것이라고 밝혔다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 11, 2025 at 12:43AM"},{"id":13,"title":"CVS가 소비자와 산업의 관심을 끌기 위한 '참여' 플랫폼을 출시합니다.","bodyHtml":"<html>\n<head>\n    <title>CVS, 소비자 및 산업 관심을 위한 ‘참여’ 플랫폼 출시 예정</title>\n</head>\n<body>\n    <h1>CVS, 소비자 및 산업 관심을 위한 ‘참여’ 플랫폼 출시 예정</h1>\n    <p>CVS가 소비자와 경쟁업체들 모두를 유치하기 위한 최초의 헬스케어 참여 플랫폼을 출시할 계획이다. 이 플랫폼은 CVS의 다양한 건강 사업과 참여하는 산업 파트너들이 제공하는 데이터 및 서비스를 포함할 예정이다. CVS의 경영진은 코네티컷 하트포드에서 열린 투자자 데이에서 “목표는 소비자들에게 통합된 헬스케어 경험을 제공하여, 산업에 대한 경험을 향상시키고 비용을 낮추며 결과를 개선하는 것”이라고 밝혔다.</p>\n    <p>CVS는 또한 이 플랫폼이 소비자들을 CVS의 제품과 서비스로 유도하여 수익원이 될 것으로 기대하고 있다. 그러나 CVS는 플랫폼 구축에 소요된 비용이나 예상되는 수익에 대해 답변하지 않았다. 플랫폼의 최종 가치는 CVS가 보험 및 약국 부문 동료들을 설득해 자사 데이터와 제품을 통합할 수 있느냐에 달려 있으며, 이는 오늘날의 경쟁이 치열한 헬스케어 환경에서는 쉬운 일이 아니다.</p>\n    <p>한 분석가는 이 앱이 성장을 촉진할 것이라고 평가했다. 리어링크의 마이클 체르니 애널리스트는 “CVS 기업 전체가 이러한 플랫폼을 구축하기에 적합하다고 생각한다”고 말했다.</p>\n    <p>소비자 참여 향상은 헬스케어 분야에서 중요한 과제로, 미국인 중 약 3분의 1이 주치의를 두고 있지 않다. 의사 부족, 높은 헬스케어 비용, 복잡한 절차로 인해 일반 미국인들이 헬스케어에 접근하기 어려워지고 있으며, 많은 소비자들이 이러한 이유로 치료를 미루거나 아예 포기하고 있다.</p>\n    <p>COVID-19 팬데믹 이전 헬스케어 분야는 소비자 중심으로의 전환에 집중했던 만큼, 병원과 보험사들은 소비자 참여와 경험을 개선하기 위해 더 많은 투자를 해왔다. 그러나 이러한 노력이 시스템 전반에 걸쳐 구체적인 개선으로 이어지지는 않았다. 그럼에도 헬스케어 경영진들은 소비자 중심 전략을 여전히 높은 우선순위로 두고 있다.</p>\n    <p>CVS는 새로운 ‘서비스로서의 참여’ 플랫폼을 통해 미국인들의 헬스케어 시스템 경험을 더욱 향상시키고, 이를 통해 비즈니스 수익도 증가시키고자 한다. CVS의 프렘 샤 전무는 “강력한 소비자 참여는 많은 기업들이 추구하고자 하는 목표지만, 여전히 달성하기 어려운 목표”라고 말했다. “우리 산업은 참여를 추구해왔지만, 아직 성공한 경우는 없다.”</p>\n    <p>CVS는 Aetna 건강 보험, 약국 혜택 관리자 Caremark 및 소매 약국 사업을 통해 폭넓은 소비자 접근성을 보유하고 있다. CVS의 1억 8,500만 소비자 중 약 6,200만 명이 디지털 방식으로 회사와 소통하고 있으며, 2천1백만 명은 실시간 푸시 메시지를 통해 CVS의 연락을 허용하고 있다.</p>\n    <p>CVS는 여러 서비스를 하나의 플랫폼으로 통합하는 ‘모든 것 앱’ 아이디어를 수년간 모색해왔다. CVS Health 앱을 통해 건강 혜택, 약국 혜택, 처방전 및 기타 CVS의 데이터가 포함된 기능을 추가해왔다. 그러나 새로운 오픈 참여 플랫폼은 훨씬 더 나아가, 전자 건강 기록, 약국 청구 및 가정 건강 및 웨어러블 기기로부터 데이터를 수집하여 각 소비자에 대한 포괄적인 프로필을 제공할 예정이다.</p>\n    <p>이 플랫폼은 소비자들이 새로운 의사를 찾고, 방문 및 검사 일정을 잡고, 청구 및 이의 제기를 관리하는 데 도움을 줄 수 있으며, 소비자의 건강이나 재정 개선을 위한 관련 리소스와 행동을 제안할 수 있다. CVS는 이 플랫폼이 인공지능을 핵심으로 구축되며, 소비자들이 보장 및 치료 결정을 탐색하는 데 도움을 주는 AI 챗봇도 포함될 것이라고 전했다.</p>\n    <p>CVS의 플랫폼이 미국에서 사용 가능한 25만 개 이상의 디지털 헬스 앱들과 차별화되는 가장 큰 요소는 다른 헬스케어 회사들과의 통합 가능성이다. CVS의 틸락만다디 최고 경험 및 기술 책임자는 “사람들이 헬스케어 관련 모든 기관 간의 통합을 원한다는 것을 인식했다”고 말했다.</p>\n    <p>CVS는 외부 기업들을 통합하기 위한 대부분의 작업을 이미 완료한 상태이며, 플랫폼을 산업에 서비스로 제공할 수 있다고 판단했다. 그러나 과연 유나이티드헬스와 같은 대기업들이 경쟁사의 플랫폼에 참여하고 데이터를 공유할 것인지는 미지수이다. 정보의 자유로운 교환인 상호운용성은 헬스케어 분야의 큰 문제로, 환자의 데이터가 회사 간 분리되어 있어 건강 여정에 대한 포괄적인 시각을 얻기가 어렵다. 전문가들은 병원과 보험사들이 데이터를 보유하는 비즈니스 유인이 있기 때문에, 소비자들이 다른 곳에서 헬스 서비스를 받거나 계획을 변경하는 것을 어렵게 만든다고 지적하고 있다.</p>\n    <p>만다디는 외부 기업들이 우려할 수 있음을 인정했지만, 참여 플랫폼이 기업들에게도 도움이 될 것이라고 주장했다. 예를 들어, 약국은 처방전 및 약물 준수 관리를 개선할 수 있고, 보험사는 회원의 행동 변화를 유도할 수 있을 것이다. 또한 참여 기업들은 플랫폼에서 생성되는 데이터 통찰력을 활용해 새로운 맞춤형 제품을 개발할 수 있다. “이와 같은 가치 제안들이 많은 산업 파트너들이 플랫폼에 참여하도록 유도할 것”이라고 만다디는 말했다.</p>\n    <p>CVS는 플랫폼에 대한 외부 관심에 대한 질문에 답변하지 않았지만, 만다디는 내년에 플랫폼이 출시될 때 통합될 것이라고 생각하는 여러 파트너와 “진지한” 대화를 나누고 있다고 밝혔다. CVS는 플랫폼에 참여하는 기업들이 접근권을 위해 지불할지, 또는 앱을 통해 생성된 새로운 비즈니스를 위해 지불할지에 대한 질문에도 답변하지 않았다.</p>\n    <p>로드아일랜드에 본사를 둔 CVS는 사업의 전환 기간 동안 새로운 성장 동력을 만들고자 하고 있다. CVS는 예상치 못한 높은 의료 비용으로 보험 부문이 타격을 받았고, 기존 약국 사업은 보상 문제로 어려움을 겪고 있는 등 어려운 몇 년을 보냈다. CVS는 경영진을 재편하고, 수익성이 낮은 보험 시장을 탈퇴하며, 새로운 약국 보상 모델로 전환하는 등 문제 해결을 위해 노력해왔다. 이러한 노력은 올해 다소 성과를 내고 있으며, CVS는 지난 4분기 동안 2025년 이익 전망치를 매 분기마다 증가시키고 있다.</p>\n</body>\n</html>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 11, 2025 at 12:59AM"},{"id":14,"title":"데이터 클린룸은 의료 보안 및 혁신을 지원합니다.","bodyHtml":"<html>\n<head>\n<title>데이터 클린룸, 의료 보안 및 혁신 지원</title>\n</head>\n<body>\n<p>현대 데이터 센터 보안 및 복구 전략에서 데이터 클린룸은 점점 더 중요한 요소로 자리잡고 있으며, 의료 기관은 이 설정을 통해 몇 가지 다른 이점을 얻을 수 있다.</p>\n\n<p>여러 기관 간의 프라이버시 강화 협업</p>\n<p>데이터 클린룸의 특성은 여러 조직이 각자의 데이터 거버넌스 원칙에 따라 데이터의 복사본이나 뷰를 기여할 수 있도록 하여 협업에 유용하다. 전문가들은 “원칙적으로 어떤 당사자도 다른 당사자의 원시 데이터 세트, 식별자 또는 독점 데이터를 볼 수 없다”고 강조한다. 이는 조직들이 환자 데이터의 프라이버시를 유지하면서 의료 연구, 인구 건강 분석, 임상 및 운영 개선 이니셔티브에 협력할 수 있도록 한다.</p>\n\n<p>약물 및 기타 치료법 개발 가속화</p>\n<p>전문가는 데이터 클린룸을 생명 과학 조직에 대한 “효과 배가기”로 묘사하며, 이들이 임상 기록, 실제 증거, 유전자 서열 등에서 수집한 풍부하면서도 민감한 데이터 세트를 결합할 수 있게 한다. 데이터 클린룸은 전통적인 데이터 공유 방법보다 “보다 효율적이고 프라이버시를 보호한다”고 덧붙인다. 이러한 환경이 없을 경우, 조직은 식별 가능한 독점 정보나 민감한 정보가 노출되지 않도록 보장하기 위해 데이터 전송 요청에 대한 긴 복잡한 승인 프로세스를 거쳐야 한다. 데이터 클린룸을 활용함으로써 새로운 발견과 임상 통찰로 가는 혁신 경로가 더 짧고 효율적이게 되었다고 전문가들은 설명한다.</p>\n\n<p>데이터 클린룸 구축 시 고려사항</p>\n<p>연방거래위원회(FTC)에 따르면, “제약이 적절하게 설계되고 구현되며 모니터링될 때” 데이터 클린룸은 “데이터 세트에 포함된 사람들의 데이터 사용과 공개를 제한할 수 있다.” 그러나 이러한 제약은 자동으로 적용되지 않으며, 프라이버시를 유지하기 위해 의도적으로 구성되고 배치되어야 한다. 이 점을 고려하여, 데이터 클린룸을 구현하는 모든 조직은 다음 사항을 고려해야 한다:</p>\n<ul>\n<li>데이터 사용, 공개 및 처리 방식</li>\n<li>사용이 임상, 연구 및/또는 운영 워크플로우와 어떻게 일치하는지</li>\n<li>접근 제어 구성 방식</li>\n<li>쿼리를 실행할 수 있는 권한이 있는 사람</li>\n<li>데이터 클린룸 내 활동을 추적하는 감사 로그</li>\n</ul>\n<p>FTC는 데이터 클린룸에 더 많은 주체가 접근할 수 있도록 허용하는 것이 방어해야 할 경계를 확장하는 의도치 않은 결과를 초래할 수 있다고 경고한다. 따라서 데이터 클린룸 환경을 호스팅하는 조직은 파트너의 전반적인 보안 관행, 데이터 거버넌스 정책, 저장 및 권한 구성에 대해 인지해야 한다. 한 파트너가 다단계 인증을 요구하지 않는 등 느슨한 정책을 가지고 있다면, 이는 데이터 클린룸을 공격에 노출시켜 프라이버시를 침해하고 조직에 위험을 초래할 수 있다.</p>\n\n<p>전문가는 “데이터 클린룸이 데이터 협업을 완전히 준수하게 만드는 것은 마법처럼 이루어지지 않는다”고 강조하며, “클린룸은 적절하게 배치될 경우 데이터 협업을 완전히 준수할 수 있지만, 이는 특정 사용 사례, 관련 데이터, 적용된 프라이버시 보호 및 협상된 계약 조건에 크게 의존한다”고 덧붙였다.</p>\n</body>\n</html>","imageUrl":"https://healthtechmagazine.net/sites/healthtechmagazine.net/files/styles/cdw_hero/public/articles/%5Bcdw_tech_site%3Afield_site_shortname%5D/202512/GettyImages-1483243079-web.jpg?itok=3hOUX-CT","date":"December 10, 2025 at 11:42PM"},{"id":15,"title":"미국 병원 협회 CEO 은퇴 예정","bodyHtml":"<h1>미국 병원 협회 CEO 리크 폴락, 2026년 말 은퇴 예정</h1>\n<p>미국 병원 협회(AHA)의 CEO인 리크 폴락이 2026년 말 은퇴할 예정이라고 병원 로비단체가 수요일 발표했다.</p>\n<p>AHA는 폴락의 후임자를 찾기 위한 전국적인 검색을 시작하며, 이 과정에서 경영컨설팅 회사인 윗키퍼(WittKieffer)를 고용했다.</p>\n<p>AHA에 따르면, 폴락은 검색 과정이 완료될 때까지 “완전히 참여”할 것이라고 한다.</p>\n<p>폴락은 2015년 AHA의 CEO로 취임하기 전, 20년 이상 이 단체의 공공 정책 및 옹호 부문 부회장으로 재직했다. 그는 1980년대에 AHA에 합류하였으며, 처음에는 워싱턴 사무소의 부사장 및 부국장으로 활동했다.</p>\n<p>폴락은 성명에서 “미국 병원의 여성과 남성을 대변할 수 있는 기회를 갖게 되어 영광이자 특권이었다. 그들은 필수 공공 서비스를 제공하고, 사람들을 건강하게 유지하며, 미국의 거의 모든 지역사회의 돌봄의 초석이 되기 위해 헌신하고 있다”고 말했다.</p>\n<p>AHA는 약 5,000개의 병원, 의료 시스템, 네트워크 및 기타 제공자를 대표하며, 4만 명 이상의 개인 회원이 속해 있다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 11, 2025 at 06:07AM"},{"id":16,"title":"CHS는 케빈 해몬스를 CEO로 임명합니다.","bodyHtml":"<h1>CHS, 케빈 해먼스를 CEO로 임명</h1>\n<p>커뮤니티 헬스 시스템스(Community Health Systems, CHS)는 수요일 과거 재무 책임자였던 케빈 해먼스를 즉시 CEO로 임명했다고 발표했다. 해먼스는 10월 1일부터 임시 CEO로 재직해 왔으며, 그는 지난 9월 말 오랜 CEO인 팀 히트겐이 사임한 후 그 직무를 맡았다.</p>\n<p>해먼스는 지난 몇 개월 동안 임시 역할을 수행한 후 CEO로 정식 임명되었고, CHS 이사회에도 추가로 선임되었다. 한편, 해먼스의 임시 CEO로의 승진 이후 재무 총책임자로 임시 역할을 수행하던 제이슨 존슨이 정식 CFO로 임명되었다.</p>\n<p>해먼스는 1997년 CHS에 입사하여 회계, 규제 보고, 예산 편성, 기업 재무 및 투자자 관계를 감독해 왔으며, 2020년 1월에는 CFO로 임명되었다. CHS에 합류하기 전 그는 전문 서비스 회사인 언스트 앤 영(Ernst & Young)에서 일했다.</p>\n<p>존슨은 2012년 CHS에서 근무를 시작했으며, 이전에는 회사의 최고 회계 책임자였다. 또한 CHS의 부사장 및 기업 관리자 역할을 수행했던 경력이 있다.</p>\n<p>CHS 이사회 의장인 웨인 스미스는 \"케빈과 제이슨은 우리 회사와 의료 산업에 대한 깊은 이해를 바탕으로 독특한 관점을 가지고 있어 성장을 가속화하고 전략적 우선 과제를 실현할 수 있다. 두 사람 모두 동료들과 업계의 동료들로부터 매우 존경받고 있다\"고 말했다.</p>\n<p>CHS는 전국 69개 병원을 소유하거나 임대하고 있으며, 1,000개 이상의 치료 장소를 운영하고 있다. 회사는 지난 3분기 실적 발표에서 재무구조 개선을 위해 자산 매각을 지속할 것이라고 밝혔다. 최근 CHS의 매출 결과는 회사의 기대에 부합했지만, 느린 성장률로 인해 수익성에 어려움을 겪고 있다는 점도 언급되었다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 11, 2025 at 10:59PM"},{"id":17,"title":"제공자 그룹은 트럼프 행정부에 제안된 HIPAA 업데이트를 철회할 것을 촉구합니다.","bodyHtml":"<h1>공급자 단체, 트럼프 행정부에 HIPAA 업데이트 제안 철회를 촉구</h1>\n<p>100개 이상의 의료 공급자 단체가 트럼프 행정부에 HIPAA 보안 규칙의 업데이트를 철회할 것을 촉구하고 있다. 이번 업데이트는 의료 사이버 보안을 강화하기 위한 것으로, 조직과 그 비즈니스 파트너들이 보안 정책을 서면으로 유지하고 정기적으로 검토, 테스트 및 업데이트할 것을 요구한다.</p>\n<p>이 업데이트는 2024년 바이든 행정부 하에서 발표되었으며, 도널드 트럼프 대통령이 취임하기 몇 주 전이었다. 공급자 단체들은 이번 주 로버트 F. 케네디 보건복지부 장관에게 보낸 서신에서 이 규정이 \"상당한 새로운 재정적 부담\"을 초래하고 \"비합리적인 시행 일정\"을 만들 것이라고 주장했다.</p>\n<p>이번 서신은 의료 정보 관리 경영자 협회가 주도하며, Advocate Health, Yale New Haven Health System, 미국의사협회와 같은 여러 조직이 서명했다. 이들은 HIPAA 제안이 트럼프 행정부의 규제 완화 계획과 충돌한다고 주장했다. 트럼프 대통령은 취임 이후 바이든 시대의 규제를 중단하고 기존 규제를 제거하지 않고 새로운 규제의 생성을 제한하는 방향으로 나아왔다.</p>\n<p>그러나 제안된 HIPAA 업데이트는 철회되지 않았고, 공급자 단체들은 이 규정과 관련된 규제 부담에 대해 우려를 표명했다. 이들은 규정이 최종 확정된 후 180일 이내에 많은 규제를 준수해야 한다고 밝혔다.</p>\n<p>공급자들은 제안서를 진행하는 대신 트럼프 행정부에 \"협력적인 outreach 이니셔티브\"를 실시해 보다 실용적인 사이버 보안 기준을 개발할 것을 촉구했다. 그들은 \"우리는 의료 분야의 사이버 보안 기준 업데이트를 지지하며, 이는 다양한 공급자 조직을 수용할 수 있도록 유연해야 한다\"고 말했다. \"기준은 강력한 보호를 설정하면서도 혁신을 허용해야 하며, 공급자들이 진화하는 사이버 보안 위험에 효과적으로 대응할 수 있도록 해야 한다\"고 강조했다.</p>\n<p>이번 제안은 2013년 이후 첫 번째 HIPAA 보안 규칙 업데이트가 될 것이라고 바이든 행정부는 밝혔다. 이는 의료 조직과 그 비즈니스 파트너들이 건강 데이터를 보호하는 방법에 대해 더 명확하고 구체적인 지침을 제공하는 것을 목표로 하고 있다.</p>\n<p>이번 제안에는 의료 기관이 보호된 건강 정보의 이동을 상세히 설명하는 기술 자산 목록 및 네트워크 맵을 작성하도록 요구하는 등 여러 가지 개혁 사항이 포함되어 있다. 또한 위험 분석을 수행하는 방법에 대한 새로운 세부 사항과 보안 사고를 계획하는 방법에 대한 요구 사항 강화도 포함되어 있다.</p>\n<p>사이버 공격은 의료 분야에서 중대한 우려 사항으로 떠오르고 있다. 이러한 공격은 일반적인 운영을 방해하고, 주요 기술에 대한 접근을 차단하며, 치료를 지연시키고, 병원이 응급 환자를 전환하도록 강요할 수 있다. 2024년 초, 유나이티드헬스 소속 결제 처리 및 기술 회사인 Change Healthcare에 대한 공격은 업계를 몇 주간 혼란에 빠뜨렸다. 이 사건은 결국 1억 9천 3백만 명의 데이터가 노출되어 연방 규제 기관에 보고된 가장 큰 의료 데이터 유출 사건으로 기록되었다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 12, 2025 at 12:49AM"},{"id":18,"title":"민주당의 ACA 보조금 연장은 적자에 830억 달러를 추가하고 보험 가입자를 증가시킴: CBO","bodyHtml":"<h1>민주당 ACA 보조금 연장, 830억 달러 적자 증가 및 보험 가입자 증가</h1>\n<p>상원 민주당이 제안한 더 관대한 Affordable Care Act(ACA) 보조금 연장은 향후 10년 동안 연방 적자를 약 830억 달러 증가시킬 것으로 보인다. 하지만 이에 따라 수백만 명이 추가로 건강 보험에 가입할 것이라는 분석이 의회 예산국(CBO)에서 발표됐다.</p>\n<p>2028년까지 보조금을 연장할 경우, 내년에는 40만 명, 2027년에는 300만 명, 2028년에는 400만 명, 2029년에는 110만 명이 보험에 가입하게 될 것으로 예상된다. 이는 보조금이 만료될 경우와 비교한 수치다.</p>\n<p>이번 보조금 연장안은 고액 공제액을 가진 ACA 계획에 연결된 건강 저축 계좌(HSA)로 자금을 직접 지급하자는 공화당의 경쟁 제안과 함께 목요일 투표에 부쳐질 예정이다. 그러나 두 법안 모두 통과될 가능성은 낮은 상황이다.</p>\n<p>ACA 보조금 연장의 만료 시한이 다가오면서 이는 의원들에게 주요한 쟁점이 되고 있다. 저소득층 ACA 수혜자들이 건강 보험료를 전혀 지불하지 않게 해주고 중산층 가입자들의 건강 보험 부담을 줄여주는 등 확대한 재정 지원의 미래는 올해 가을 발생한 역사적으로 긴 정부 폐쇄 사태의 중심에 있었다. 그러나 협상은 합의 없이 종료되었다.</p>\n<p>의회가 조치를 취하지 않을 경우, 보조금이 12월 31일에 만료될 예정이다. 보조금이 만료되면 보험료가 두 배 이상 급등하게 되어, 많은 사람들이 보험 시장을 떠나게 되고 보험 미가입자가 증가할 것이라는 CBO의 이전 추정치가 있다.</p>\n<p>하지만 많은 공화당원들은 재정 지원의 높은 비용과 ACA 거래소에서의 사기 위험을 지적하며 연장에 반대하고 있다. 보수적인 의원들은 의료비 급증을 관리하기 위한 여러 제안을 내놓았다. 그 중에는 공화당의 마이크 크라포 상원의원과 빌 캐시디 상원의원이 제출한 법안이 포함되어 있으며, 이는 증가한 보조금을 줄이고 대신 브론즈 및 재난 보험 교환 계획에 연결된 HSA로 직접 자금을 보내는 내용을 담고 있다.</p>\n<p>ACA 교환 계획의 가입 기간이 여러 주간 진행되고 있으며, 2026년 계획 연도의 보험료는 이미 고정되어 있다. 상원 민주당이 지지하는 3년 보조금 연장이 통과되더라도, CBO에 따르면 시장의 기준 보험료는 현재 법률과 비교해 내년에는 변동이 없을 것으로 보인다.</p>\n<p>그럼에도 불구하고, 보조금 연장은 소비자들이 매달 지불해야 하는 보험료의 급등을 방지하는 데 도움을 줄 것이다. ACA는 보조금을 받는 가입자가 소득의 일정 비율 이상을 보험료로 지불하지 않도록 제한하고 있다. 보조금이 3년 동안 연장될 경우, 2027년에는 보험료가 5.7%, 2028년에는 9%, 2029년에는 3.3% 줄어들 것으로 예상된다.</p>\n<p>CBO는 “기준 보험료의 감소 추정치는 보험 시장에 가입하는 사람들이 보조금이 없을 경우보다 평균적으로 더 건강할 것이라는 기대에서 비롯된 것”이라고 분석했다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 12, 2025 at 01:01AM"},{"id":19,"title":"EHR을 클라우드로 마이그레이션하여 얻는 보상","bodyHtml":"<html>\n<head>\n<title>클라우드로 EHR 이관의 보상 받기</title>\n</head>\n<body>\n<h1>클라우드로 EHR 이관의 보상 받기</h1>\n<p>센타라의 EHR(전자건강기록) 이관은 여러 도전과제를 동반했다고 토마스가 언급했다. “가장 큰 도전은 IT 조직 내의 문화 변화입니다.”</p>\n<p>성공적인 이관을 위해 센타라는 내부 사일로를 허물고 민첩하고(Agile), DevOps 및 DevSecOps 접근방식을 도입하여 운영 및 보안 팀이 긴밀히 협력할 수 있도록 했다. “이것은 IT에서의 작업 방식을 변경했습니다.”라고 토마스는 덧붙였다.</p>\n<p>EHR의 클라우드 이관은 임상 운영에 대한 중단을 최소화하기 위해 신중한 계획과 단계적 구현이 필요하다고 마이크로소프트의 공공 부문 및 의료 마케팅 부사장인 키스 헤르톡은 지적했다. “이관을 주요 프로그램으로 간주하고 적절한 프로젝트 관리와 위험 완화 계획을 수립하십시오.”라고 강조했다.</p>\n<p>EHR을 클라우드로 이관하려는 의료 기관은 이관 첫날을 가장 중요한 이정표로 여길 유혹에 빠질 수 있지만, “가장 어려운 것은 이관 후 첫날이 지나고 나서입니다.”라고 토마스는 경고했다.</p>\n<p>클라우드 기반 EHR 시스템으로의 지속적이고 장기적인 성공을 이루기 위해서는 조직이 변화에 적응하도록 준비해야 한다. “변화에 전념하지 않는 조직은 클라우드가 아닌 시절처럼 운영하려고 합니다.”라고 토마스는 덧붙였다. 이로 인해 클라우드 기반 IT 팀이 온프레미스 팀과 다르게 운영되는 이차적인 팀이 생겨나게 된다. “따라서 그들은 또 다른 사일로를 만들어냅니다.”라고 말했다.</p>\n<p>효과적인 EHR 클라우드 이관은 단순히 기록을 한 장소에서 다른 장소로 옮기는 것이 아니라 문화와 프로세스의 변화를 포함해야 한다는 것이 그의 주장이다. “클라우드로 이동하는 것은 아닙니다.”라고 토마스는 말하며, “성공적인 이관을 가능하게 하는 올바른 비즈니스 운영 모델로 이동하는 것”이라고 설명했다.</p>\n<p>변화 관리가 핵심이라고 헤르톡은 강조한다. “임상진료자부터 이사회까지 이해 관계자에게 클라우드 이동의 ‘이유’를 설명하십시오. 로드맵을 공유하고 테스트 환경에서 성능 향상과 같은 초기 성과를 축하하여 동의를 구축하십시오.”라고 조언했다.</p>\n</body>\n</html>","imageUrl":"https://healthtechmagazine.net/sites/healthtechmagazine.net/files/styles/cdw_hero/public/articles/%5Bcdw_tech_site%3Afield_site_shortname%5D/202512/GettyImages-2208103349-web.jpg?itok=mFMSjJyE","date":"December 12, 2025 at 12:00AM"},{"id":20,"title":"미드빌 메디컬 센터는 경쟁 시장에서 성공을 이끄는 3가지 창의적인 전략을 공유합니다.","bodyHtml":"<h1>메드빌 메디컬 센터, 경쟁 시장에서 성공을 이끌기 위한 3가지 창의적 전략 공유</h1>\n<p>현재의 의료 시장에서 경쟁력을 유지하는 것은 건강 시스템에 매우 중요하며, 특히 메드빌 메디컬 센터와 같은 농촌 병원에게는 결코 쉬운 일이 아닙니다. 우리 조직은 이 환경에서 번창하기 위해 창의적으로 사고하고, 적응할 의지를 가지며, 전략적 위험을 감수해야 한다는 것을 배웠습니다.</p>\n<p>펜실베니아 북서부에 위치한 우리 두 개 병원 시스템은 약 10만 명의 인구를 대상으로 서비스를 제공합니다. 우리는 240병상 규모의 지역 사회 병원과 25병상 규모의 중증 환자 접근 병원, 그리고 여러 전문 분야에 걸쳐 약 50개의 클리닉을 운영하고 있습니다. 펜실베니아에서 남아 있는 11개의 독립 병원 중 하나로서, 우리는 재정적 지속 가능성을 유지하면서 지역 사회에 미치는 영향을 최우선으로 하고 있습니다.</p>\n<p>메드빌 메디컬 센터는 클리닉을 병원 기반 모델로 전환하고, 약국 및 추가 서비스를 인수하며, 재정 성과를 강화하는 전략적 기회를 추구함으로써 5년 만에 2억 3천만 달러에서 4억 달러 이상의 운영 규모로 성장했습니다.</p>\n<h2>공급자 기반 모델 수용</h2>\n<p>클리닉은 오늘날의 시장에서 경쟁력을 유지하기 위해 청구 전략에 유연해야 합니다. 우리는 일부 클리닉을 병원 기반(공급자 기반) 모델로 전환하는 것이 상당한 이점을 가져올 수 있다는 것을 발견했습니다. 이 모델을 통해 우리 조직은 전문 수수료와 시설 수수료 모두에서 수익을 창출하여 전반적인 환급을 개선할 수 있습니다. 클리닉의 요금이 더 높게 보일 수 있지만, 이러한 수수료를 전략적으로 구조화할 수 있는 옵션이 있습니다. 예를 들어, 한 클리닉이 시설 요금에 대해 불만을 제기했을 때, 해당 클리닉은 접근 방식을 조정하여 특정 그룹에 대해서만 기술 요금을 부과하고, 상업적 보험에 대해서는 여전히 요금을 부과했습니다.</p>\n<p>이 공급자 기반 모델은 또한 클리닉이 CMS에 대한 병원 비용 보고서에 포함되도록 하여 직원, 장비 및 간접비와 같은 특정 운영 비용이 더 유리하게 환급될 수 있도록 합니다. 이는 전체 수익을 증가시키는 데 기여합니다. 또한, 클리닉을 병원 시스템에 유지하는 것이 환자와 의뢰를 유지하는 데 도움이 되어 시장 점유율을 강화하는 것으로 나타났습니다.</p>\n<h2>서비스 라인 확장 가능성 탐색</h2>\n<p>그러나 우리의 성공은 전통적인 병원 서비스에 그치지 않고 약국 사업으로의 진출을 포함합니다. 우리는 현재 두 개의 지역 사회 약국과 전문 약국을 소유하고 있으며, 이는 340B 프로그램으로부터 상당한 혜택을 보고 있습니다. 메드빌 메디컬 센터와 같은 자격이 있는 병원은 클리닉을 외래 진료 부서로 등록함으로써 처방전이 340B 약물 할인 프로그램의 자격을 얻을 수 있어 상당한 약국 절약을 창출할 수 있습니다. 340B 프로그램에 자격이 있는 병원은 특히 고비용 주사 및 전문 약물의 할인된 약물 구매량을 크게 증가시킬 수 있으며, 이는 연간 상당한 절약으로 이어져 환자 치료에 재투자될 수 있습니다. 이러한 자금을 활용할 수 있는 전략을 식별하는 것이 우리의 성공에 중요한 역할을 했습니다.</p>\n<p>우리의 성공의 또 다른 핵심은 단순히 다가오는 것에 열려 있는 것입니다. 우리는 새로운 가능성을 조기에 발견하고 이러한 독특한 기회가 발생할 때 우리 조직이 행동할 수 있도록 노력해왔습니다. 지난 1월, 우리는 인근의 한 의료 센터를 인수할 기회를 가졌습니다. 몇 달 간의 논의와 수치 분석 끝에, 인수가 재정적으로 타당하지 않다는 결론에 도달했습니다. 그래서 우리는 병원을 인수하는 대신, 심장 전문의, 이비인후과 및 기타 전문의, 실험실 서비스, 방사선학, 작업 치료/물리 치료/언어 치료 등 주요 서비스 라인과 제공자를 이전하기로 결정했습니다.</p>\n<h2>전략적 기회 극대화</h2>\n<p>우리는 또한 100년 된 간호 학교를 인수하여 메드빌로 이전했습니다. 이 간호 학교는 현재 RN과 LPN을 졸업생으로 배출하며, 우리 조직의 새로운 간호사 파이프라인 역할을 하고 있습니다. 타이타스빌 지역에서는 여러 전문 클리닉을 추가하여 서비스 라인을 확장하고 있으며, 종양학 및 산부인과 전문 클리닉도 포함됩니다. 우리는 치과 학교와의 협력을 통해 레지던시 프로그램을 진행하고 있으며, 보험이 아닌 교회에 직접 청구하는 아미시 커뮤니티를 위한 클리닉을 여는 것과 같은 독특한 기회에도 열려 있습니다.</p>\n<p>메드빌 메디컬 센터는 지역 사회에 미치는 영향과 전략적 성장을 중시함으로써 펜실베니아의 몇 안 되는 독립 병원 중 하나로 번창할 수 있었습니다. 시장 기회에 대한 인식을 유지하고, 지역 사회에 혜택을 주는 기회를 창의적으로 수용함으로써 우리는 서비스와 재정 기반을 강화했습니다. 우리의 조언은: 시장에서 새로운 기회에 열려 있고, 조직과 환자 집단을 강화하는 전략적 거래를 기꺼이 체결하는 것입니다.</p>","imageUrl":"https://blog.meditech.com/hs-fs/hubfs/Meadville-Medical-Center-shares-3-creative-strategies--blog.jpg?width=700&height=393&name=Meadville-Medical-Center-shares-3-creative-strategies--blog.jpg","date":"2025-12-11T15:00:00.000Z"},{"id":21,"title":"상원, 경쟁 건강 법안들을 거부하고 ACA 보조금 만료를 설정하다.","bodyHtml":"<h1>상원, 경쟁 의료 법안 부결로 ACA 보조금 만료 위기</h1>\n<p>상원이 지난 목요일 두 개의 경쟁 의료 법안을 부결시키면서, Affordable Care Act(ACA) 플랜에 대한 보다 관대한 재정 지원이 몇 주 내에 만료될 위기에 처했다.</p>\n<p>두 법안 모두 진전을 위해 60표가 필요했으나, 공화당이 주도한 법안은 51-48의 표결 끝에 실패했다. 이 법안은 향상된 보조금을 건강 저축 계좌로 직접 지급되는 자금으로 대체하는 내용을 담고 있었다.</p>\n<p>상원 의원들은 또한 민주당의 3년간 현재 수준의 재정 지원을 연장하는 계획도 51-48로 부결시켰다.</p>\n<p>법안에 대한 투표는 주로 당파에 따라 이루어졌지만, 랜드 폴 공화당 상원의원(켄터키)은 공화당의 건강 저축 계좌 계획에 찬성하지 않았다.</p>\n<p>수잔 콜린스(메인), 조시 호울리(미주리), 리사 머코우스키(알래스카), 댄 설리번(알래스카) 의원은 민주당과 함께 보조금 유지를 위해 투표했다.</p>\n<p>두 법안의 실패는 향상된 보조금이 연말까지 거의 확실히 만료될 것임을 의미한다. 프리미엄은 두 배 이상 증가할 것이며, 수백만명의 가입자가 보험을 포기할 것으로 예상된다.</p>\n<p>보조금의 상실은 제공자의 재정에도 압박을 가할 것이며, 보험이 없는 미국인의 수가 증가함에 따라 무보상 치료가 증가할 것이다.</p>\n<p>COVID-19 팬데믹 동안 처음 시행된 ACA 플랜에 대한 향상된 재정 지원은 많은 저소득 수혜자들이 보험료를 전혀 지불하지 않도록 하였고, 중간 소득 가입자들에게도 부담을 줄였다.</p>\n<p>이번 보조금 연장 문제는 역사적으로 긴 정부 폐쇄 사태의 중심에 있었으며, 법안 통과에 대한 논의가 이어지고 있다. 많은 공화당원들은 보조금이 너무 비싸고 사기를 증가시킨다고 주장하는 반면, 민주당원들은 건강 보험 비용 급증을 방지하기 위해 보조금을 연장하려고 하고 있다.</p>\n<p>의료 로비 단체들은 보조금 연장을 위한 투표가 실패한 것에 대해 강력히 반발했다. 커뮤니티 연계 계획 협회(Margaret Murray CEO)는 성명을 통해 향상된 세금 크레딧이 보험을 저렴하게 만드는 “매우 성공적인 방법”이었다고 언급하며, 이를 만료하는 것은 “고의적으로 비용을 상승시키는 것”이라고 경고했다.</p>\n<p>미국 병원 연맹은 의원들이 신속하게 초당적 해결책을 찾아 보조금을 연장할 것을 촉구했다. 미국 병원 연맹의 공공 업무 담당 부사장인 찰린 맥도날드는 성명에서 “연말 연시를 맞이하면서, 생활비에 쪼들리는 수백만 미국인들이 재정적 어려움에 직면해 있다”며 “의회는 그들의 유권자들을 이러한 곤경에 빠뜨릴 수 없다”고 강조했다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 12, 2025 at 06:39AM"},{"id":22,"title":"병원들은 불확실성이 다가옴에 따라 비용 관리를 모색하고 있다: 보고서","bodyHtml":"<h1>병원, 불확실성 속 비용 관리에 나서다</h1>\n<p>2025년과 그 이후의 불확실한 상황 속에서 병원들이 비용, 인력, 수익금 문제를 관리하기 위해 노력하고 있다는 새로운 보고서가 발표됐다. Kaufman Hall이 발간한 '2025년 건강 시스템 성과 전망 보고서'에 따르면, 건강 시스템들은 증가하는 세금과 비싼 공급품의 영향을 완화하려 하고 있으며, 동시에 임상 인력을 유지하고 다른 기능을 외부 위탁하고자 시도하고 있다.</p>\n<p>설문조사에 응답한 병원 리더들 중 겨우 30%만이 2026년 재무제표가 개선될 것이라고 예상했으며, 30%는 하락할 것으로, 40%는 큰 변화가 없을 것이라고 전망했다. 이와 같은 결과는 최근의 'Big Beautiful Bill'이라는 규제 변화와 Affordable Care Act 보조금의 만료 가능성으로 인해 건강 시스템들이 미래에 대해 느끼는 불확실성을 잘 보여준다.</p>\n<p>병원들은 증가하는 비용과 다가오는 의료 정책 변화에 대한 압박 속에서 재무 건강성을 강화해야 하는 상황이다. 특히, 건강 시스템은 도널드 트럼프 대통령의 세금이 병원이 구매하는 물품, 예를 들어 주사바늘과 카테터 등의 가격을 상승시키고 있는 상황에서 그 영향을 완화하려 한다.</p>\n<p>Kaufman Hall의 설문에 따르면 응답자 중 거의 60%가 비노동 비용이 지난 1년간 6%에서 10% 상승했다고 답변했다. 일부 병원은 트럼프가 올해 4월 여러 나라에 부과한 세금이 이러한 비용 증가의 원인으로 지목했다.</p>\n<p>인건비 또한 건강 시스템에 큰 부담이 되고 있으며, 코로나19 팬데믹으로 인해 계약 노동률과 인력 유지의 어려움이 심화됐다. Kaufman Hall에 따르면 2025년 9월까지의 일정일 기준으로 인건비는 2024년 동기 대비 5% 증가했다.</p>\n<p>비용 상승에 대응하기 위해 많은 병원들이 세금 문제에 더 잘 대응할 수 있도록 작업 그룹을 구성했다고 Kaufman Hall은 밝혔다. 병원들은 비핵심 기능을 외부에 위탁하면서 임상 인력을 모집하고 유지하려고 노력하고 있다.</p>\n<p>80% 이상의 병원이 새로운 임상팀원을 유치하기 위해 시작 임금을 인상하고 사인 보너스를 제공하고 있다고 응답했다.</p>\n<p>비용 외에도 응답자들은 수용 능력도 여전히 큰 도전 과제라고 지적했다. 높은 환자 수용량을 충족하는 데 어려움이 있다고 언급하며, 이는 비용 증가와 환자 치료의 질 저하를 초래할 수 있다.</p>\n<p>보고서에 따르면, 고령화와 더 복잡한 환자들로 인해 응급실과 입원 환자의 평균 재원 기간이 길어지고 있다. 응답자의 거의 80%는 응급실의 지연이 수용 능력의 가장 큰 제약 요소라고 답했다.</p>\n<p>응답자들 중 거의 3분의 2는 퇴원 문제를 해결하기 위해 격주 모임을 개최하고 있다고 밝혔다.</p>\n<p>병원들은 또한 보험사로부터의 치료 거부 문제와도 씨름하고 있다. 응답자들은 자격, 승인 및 혜택 확인 과정에서의 문제를 가장 시급한 이슈로 지적했으며, 보험사의 응답 지연과 비효율적인 거부 추적이 문제를 더 복잡하게 만들고 있다고 밝혔다.</p>\n<p>이에 따라 병원과 의사들은 승인 워크플로우를 강화하고 반복적으로 발생하는 문제를 해결하기 위해 보험사와 공동위원회를 구성하고 있다. 그러나 구조적 보험사 변화, 더 나은 옹호 및 예방에 대한 투자가 불필요한 거부를 없애는 데 필요하다고 응답자들은 강조했다.</p>\n<p>Kaufman Hall은 100개 이상의 병원 및 건강 시스템의 리더를 대상으로 보고서를 작성했다. 응답자 대다수는 병원 경영진 또는 재무 관련 직위에 있는 사람들이었다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 12, 2025 at 10:41PM"},{"id":23,"title":"텍사스, 주장된 EHR 독점에 대해 Epic를 고소하다.","bodyHtml":"<h1>텍사스, 전자 건강 기록 대기업 Epic에 대한 독점 혐의로 고소</h1>\n<p>텍사스 주 법무장관 켄 팩스톤이 전자 건강 기록 시스템 대기업 Epic을 고소하며, 이 회사가 환자들의 의료 데이터에 대한 독점적인 통제력을 행사하고 있다고 주장했다. 이번 소송은 수요일 텍사스 주 법원에 제출되었으며, Epic이 부모들이 자녀의 건강 정보에 접근하는 것을 제한하고 있다고도 지적하고 있다. 소송에서는 Epic의 MyChart 환자 포털의 기본 설정이 환자가 12세가 되면 부모 대리인의 사용을 제한한다고 밝혔다.</p>\n<p>Epic의 대변인은 Healthcare Dive에 이 소송이 “결함이 있으며 잘못된 방향으로 진행되고 있다”고 주장하며 Epic의 비즈니스 모델과 시장 내 위치를 이해하지 못하고 있다고 밝혔다.</p>\n<p>소송에 따르면 Epic의 소프트웨어는 3억 2천 5백만 개 이상의 환자 기록을 보유하고 있으며, 이는 미국 시민의 90% 이상을 차지하고 있다. 이 회사는 이러한 통제를 통해 병원들이 다른 기록 제공업체로 쉽게 전환하는 것을 방해하고, 다른 기업들이 경쟁하는 것을 차단하고 있다고 주장하고 있다.</p>\n<p>소송은 Epic이 Epic을 사용하지 않는 의료 제공자들에게 환자 기록에 대한 접근을 부당하게 거부하거나 지연시켜, 중요한 의료 정보의 이동을 제한하고 환자 치료를 지연시킨다고 밝혔다. 이는 제공자들이 다른 EHR 공급업체를 사용하는 것을 망설이게 만든다고 한다.</p>\n<p>데이터 흐름을 늦추거나 중단하는 것도 다른 건강 관리 소프트웨어 기업과 스타트업들이 경쟁하는 것을 방해한다고 소송은 지적했다. 예를 들어, 인력 소프트웨어를 제공하고자 하는 공급업체는 얼마나 많은 환자가 서비스를 필요로 하는지와 어떤 종류의 치료가 필요한지에 대한 정보에 접근해야 한다.</p>\n<p>“Epic의 표면적인 거부나 지연은 오직 Epic만이 어떤 회사가 경쟁할 수 있는지, 어떤 서비스를 제공할 수 있는지, 어떤 고객에게 제공할 수 있는지를 결정할 수 있도록 하여 고객을 경쟁 시장에서 배제시키고 있다”고 주 정부는 소송에서 주장했다.</p>\n<p>소송은 또한 Epic 직원들에 대한 비경쟁 계약이 다른 회사들이 인재를 모집하는 능력을 억제한다고 지적하고 있다. 소송에 따르면 2019년에도 Epic의 계약은 전 직원들이 비경쟁 기간 동안 건강 소프트웨어와 관련된 수천 개의 회사에서 근무하는 것을 금지하고 있었다.</p>\n<p>Epic에 대한 이번 소송은 팩스톤의 노력이 부모들이 자녀의 의료 기록에 접근하는 것을 제한하는 EHR 공급업체들을 막기 위한 일환으로 진행되고 있다고 주 정부는 발표했다. 법무장관은 올해 초 한 클리닉과 합의한 바 있다. 해당 클리닉은 자녀가 12세가 되었을 때 부모들이 계정에 접근하지 못하게 했다는 혐의를 받았다.</p>\n<p>Epic은 성명에서 매달 7억 2천 5백만 건 이상의 기록 교환을 처리하며, 그 중 절반 이상이 Epic 시스템이 아닌 곳에서 발생한다고 밝혔다. EHR 공급업체는 또한 부모의 접근에 대한 결정은 의사와 건강 시스템에 의해 이루어진다고 설명했다.</p>\n<p>그럼에도 불구하고 Epic이 건강 정보의 자유로운 흐름을 방해한다는 주장은 새롭지 않다. Epic은 자사의 Epic 브랜드 시스템 내에서 데이터 공유는 원활하지만 경쟁사와의 데이터 교환에는 어려움이 많다는 비판을 오랫동안 받아왔다. 2020년 초, 이 회사는 상호운용성을 촉진하는 HHS 규제를 저지하기 위한 캠페인을 벌였으며, 이후 데이터 공유 요구 사항이 완화되었다.</p>\n<p>텍사스의 이번 소송은 Epic이 또 다른 반독점 고소를 받고 있는 상황에서 진행되고 있다. 9월에는 연방 판사가 스타트업 Particle Health가 Epic에 제기한 소송을 진행할 수 있도록 허용했다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 13, 2025 at 12:56AM"},{"id":24,"title":"2026년 응급 의학 보상: 압박받는 시스템 탐색","bodyHtml":"<html>\n<head>\n<title>2026년 응급의학 보상: 압박받는 시스템 속 항해하기</title>\n</head>\n<body>\n<p>최근 몇 년간 응급의학의 사업 환경은 근본적으로 변화하고 있다. 의료 제공자들은 오피오이드 위기에서 COVID-19 팬데믹에 이르기까지 국가적 위기를 겪으면서 환자의 중증도가 급격히 증가하는 상황을 관리해왔다. 그러나 업무량이 증가하는 반면 보상은 줄어들고 있다. 응급 치료에 대한 보상은 지속 불가능한 수준으로 떨어져 안전망의 재정적 안정성을 위협하고 있다.</p>\n\n<p>2026년을 바라보면서 응급의학 보상 환경은 다시금 변화하고 있다. 새로운 연방 규정과 공격적인 상업 보험사의 전략이 맞물려 독립적인 진료소와 병원 기반 의사 그룹을 더욱 어려운 재정 환경으로 몰아가고 있다.</p>\n\n<p>응급의학 산업의 현황: 무너지는 안전망</p>\n\n<p>이러한 보상 문제의 심각성을 이해하기 위해 RAND Corporation에서 발표한 최근 연구를 살펴볼 수 있다. 이 연구는 2018년부터 2022년까지 5천만 건 이상의 응급의학 전문 청구서를 분석했다.</p>\n\n<p>이 기간 동안 전문 보상은 전반적으로 감소했다:</p>\n<ul>\n<li>네트워크 외 보상은 47.7% 감소했다.</li>\n<li>네트워크 내 보상은 10.9% 감소했다.</li>\n<li>메디케어 보상은 연구 기간 동안 3.8% 감소했다.</li>\n</ul>\n<p>그러나 더 긴 시간대를 살펴보면, 메디케어 보상은 인플레이션을 고려할 때 2001년 대비 30% 이상 감소한 것으로 나타났다.</p>\n\n<p>대조적으로, 시설 보상은 같은 기간 동안 18% 이상 증가했다. 이는 병원이 인플레이션 및 치료 비용 상승에 따라 연간 조정을 받기 때문이며, 의사 보상에는 이러한 메커니즘이 부족하다.</p>\n\n<p>이러한 경향은 연구 기간 이후에도 계속 악화되고 있으며, 2026년의 새로운 업데이트와 함께 소규모 및 독립 그룹 진료소가 가장 큰 영향을 받을 것으로 예상된다. 이들은 병원 시스템과 독립적으로 운영되기 때문에 병원이 수집하는 시설 수익에 접근할 수 없어 전문 보상의 감소에 더욱 취약하다.</p>\n\n<p>상업 보험사의 경향: 다운코딩과 \"블랙박스\" 거부의 증가</p>\n\n<p>상업 보험사들은 의사 수익을 직접적으로 잠식하는 공격적인 비용 절감 전략에 점점 더 의존하고 있다. 가장 만연한 문제 중 하나는 다운코딩으로, 이는 보험사가 제출된 청구서의 보상 금액을 일방적으로 줄이는 행위이다.</p>\n\n<p>AI 기반 자동화의 증가로 인해 이 추세가 가속화되고 있으며, 보험사들은 최종 진단이나 예측 분석에 따라 청구서를 자동으로 플래그하고 다운코딩하는 소프트웨어를 배포하고 있다. 불행히도 이러한 자동화된 검토는 응급 치료의 복잡성과 긴급성을 잘 이해하지 못해 임상적 뉘앙스를 놓치거나 중요한 환자 맥락을 포착하지 못하는 경우가 많다. 그 결과, 환자와의 만남의 현실을 무시하는 다운코딩과 거부가 급증하고 있다.</p>\n\n<p>진단 기반 다운코딩</p>\n\n<p>보험사들은 점점 더 저중증 비응급(LANE) 목록을 사용하여 응급과 관련이 없다고 판단되는 진단에 대한 보상을 줄이고 있다. 특정 진단 목록은 일반적으로 머서와 같은 컨설팅 회사에서 제공하는 분석에 기반하여 작성된다.</p>\n\n<p>이러한 관행은 Kaiser Permanente(워싱턴), Upper Peninsula Health Plan(미시간), Horizon Blue Cross Blue Shield(뉴저지), Providence Health Plan/Health Assurance(오리건) 등 주요 보험사들이 활용하고 있으며, 생명을 위협하는 상태를 배제하기 위해 필요한 자원 집약적인 검사를 무시하고 있다.</p>\n\n<p>\"블랙박스\" 소프트웨어 알고리즘</p>\n\n<p>일부 보험사들은 간단한 LANE 목록을 넘어 독점적인 AI 도구를 배포하여 거부의 논리를 불투명하게 만들고 빈도를 급격히 증가시키고 있다. AMA에서 인용한 2024년 상원 보고서에 따르면, 이러한 AI 도구는 전통적인 검토 과정에 비해 청구를 최대 16배 더 많이 거부할 수 있다.</p>\n\n<p>예를 들어, UnitedHealthcare(UHC)는 청구서를 검토하기 위해 Optum EDC Analyzer를 사용하고 있으며, 의사 보상 절차는 여전히 불투명하지만 시설 코딩 정책은 알고리즘이 제시된 문제와 환자의 복잡성과 같은 진단 기반 요소에 크게 의존하고 있음을 시사한다. 유사하게, Elevance Health와 관련된 계획(예: BCBS)은 자동 청구 편집을 위해 Cotiviti를 사용하고 있다.</p>\n\n<p>이러한 불투명한 알고리즘에 대한 광범위한 의존은 제공자에게 증명 책임을 전가하며, \"무죄가 입증될 때까지 유죄\"라는 역학을 만들어내고 있다. 이는 진료소가 일상적인 자동 거부에 대한 항소의 행정 비용을 감당해야 하는 상황을 초래한다.</p>\n\n<p>주 정부의 보험사 다운코딩에 대한 조치</p>\n\n<p>자동 다운코딩의 증가로 인해 일부 주 정부 규제 기관이 조치를 취하고 있다:</p>\n<ul>\n<li>아칸소와 버지니아는 올해 새로운 다운코딩 법안을 채택했다.</li>\n<li>오하이오, 뉴욕, 코네티컷, 뉴저지, 유타는 유사한 조치를 논의 중이다.</li>\n</ul>\n<p>이러한 노력은 긍정적인 신호를 보내지만, 업계 리더들은 균형 잡힌 규제의 필요성을 강조하고 있다. 자동화와 AI는 수익 주기 효율성을 위한 강력한 도구이지만, 정당한 지급을 임의로 거부하거나 줄이는 데 사용되어서는 안 된다.</p>\n\n<p>보험사들이 네트워크 외 제공자에 대한 새로운 처벌을 도입</p>\n\n<p>상업 보험사들은 비용 절감 전략을 계속 발전시키고 있으며, 독립 응급의학 그룹에 대한 새로운 우려가 제기되고 있다. 특히 우려되는 추세는 일부 보험사들이 네트워크 외(OON) 제공자가 관련될 경우 시설 보상에 대한 처벌 정책을 도입하고 있다는 점이다.</p>\n\n<p>현재 이러한 정책은 응급의학을 제외하고 있지만, 시간이 지남에 따라 이 면제가 변경될 위험이 있다. 만약 확대된다면, 이러한 정책은 독립 EM 그룹이 병원 파트너를 재정적 처벌로부터 보호하기 위해 불리한 요금을 수용하도록 압박하는 강제 계약을 가능하게 할 수 있다.</p>\n\n<p>메디케어 의사 보상: 2026년 업데이트 예정</p>\n\n<p>메디케어 보상도 자체적인 체계적 문제에 직면해 있다. CMS는 지속적으로 의사 보상을 인플레이션에 맞게 조정하지 않았다. 대신 응급의학은 메디케어 의사 수수료 일정(PFS)에 대한 반복적인 삭감에 직면해 있으며, 2026년 규칙 변경은 일시적인 구호와 장기적인 위험을 혼합한 형태로 도입될 예정이다.</p>\n\n<p>2026년 응급의학을 위한 메디케어 PFS 업데이트</p>\n\n<p>2026년 지속적 세출 법안(H.R.5371)을 통한 입법적 보호</p>\n\n<p>2026년 지속적 세출 법안은 특정 프로그램에 대한 자금을 2026년 1월 30일까지 제공하여 의사 보상에 대한 일시적인 지원을 제공한다:</p>\n<ul>\n<li>메디케어 지리적 가격 비용 지수(GPCI): 이 법안은 GPCI의 1.0 기준을 복원하여 지리적 위치에 따른 지급 삭감을 방지한다.</li>\n<li>메디케어 원격 의료: 메디케어 원격 의료 서비스에 대한 발생지 보호를 유지한다.</li>\n</ul>\n<p>이러한 조치는 단기적인 구호를 제공하지만, 의사 보상의 장기적인 궤적을 변경하지 않으며, 의사 보상은 구조적 개혁이 시행되지 않는 한 계속 하락할 것이다.</p>\n\n<p>놀라운 청구법: 진전, 도전 및 집행의 공백</p>\n\n<p>놀라운 청구법(No Surprises Act, NSA)은 응급의학의 보상 환경을 근본적으로 변화시켰다. 법이 시행되기 전, 많은 보험사들은 계약을 비합리적으로 낮은 요율로 재협상하려는 노력을 강화했고, 일부 경우에는 제공자 그룹과의 오래된 계약을 아예 취소하기도 했다.</p>\n\n<p>NSA는 일부 EM 제공자 그룹과의 네트워크 참여에 대한 보험사의 유인을 줄였다. 특히 초기 IDR 규칙은 네트워크 외 제공자에게 유리하게 작용했다. 이후 여러 TMA 소송이 IDR 내에서 공정성을 높여 많은 그룹에게 보다 합리적인 과정을 제공하고 있다.</p>\n\n<p>독립 분쟁 해결(IDR)은 집행될 때 효과적이다</p>\n\n<p>제공자들은 IDR 사례의 80% 이상에서 승소하고 있다.</p>\n\n<p>그러나 2024년에는 59%의 판결이 30일 이내에 지급되지 않았고, 26%는 저지급된 것으로 나타났다. 이는 EDPMA 회원 설문조사에 따른 결과다.</p>\n\n<p>이러한 집행 부족은 보험사가 기존 법을 회피할 수 있도록 하여 많은 EM 그룹의 현금 흐름에 중대한 혼란과 재정적 압박을 초래하고 있다.</p>\n\n<p>다행히도 의회는 이를 주목하고 있다. 2025년 7월, 그렉 머피 의원은 집행 공백을 해소하기 위한 벌금 및 투명성 강화를 목표로 하는 초당적 법안을 발의했다. 이는 법률가들이 이러한 문제를 이해하기 시작하고 있다는 긍정적인 신호다.</p>\n\n<p>우리는 무엇을 할 수 있는가?</p>\n\n<p>2026년에는 많은 요소가 우리의 통제를 벗어나겠지만, EM 그룹은 여전히 의미 있는 조치를 취할 수 있다.</p>\n\n<p>IDR에 참여하기: 느린 증가 기간과 행정 비용을 고려해야 하지만, 결과는 이 과정을 일상적인 RCM 프로세스의 일부로 만들 수 있는 사람들에게 압도적으로 긍정적이다. 그러나 회복 시간은 길기 때문에 그룹이 이 과정에 조기에 참여할수록 좋다. 전략적 IDR 파트너는 이러한 노력을 조직하고 확장하는 데 필요한 전문성과 기술을 제공할 수 있다.</p>\n\n<p>문서화 관행 강화하기: 정확하고 상세한 문서화는 알고리즘 다운코딩에 대한 가장 강력한 방어 수단이다. 복잡성, 위험 및 의료 결정 과정을 명확히 포착하고, 신중한 진단 용어를 사용하여 적절한 서비스 수준을 지원하는 것이 중요하다.</p>\n\n<p>옹호하고 참여하기: 정책 입안자와 연구자들 사이에서 모멘텀이 형성되고 있다. ACEP 및 EDPMA와 같은 조직에 가입하고, 설문조사에 참여하며, 옹호 활동에 기여함으로써 임상의 목소리가 반영되도록 해야 한다.</p>\n\n<p>운영 효율성과 지속적인 옹호에 집중함으로써 EM 그룹은 2026년의 역풍을 더 잘 헤쳐 나가고, 지역 사회가 의존하는 생명을 구하는 치료를 지속할 수 있을 것이다.</p>\n</body>\n</html>","imageUrl":"https://imgproxy.divecdn.com/3H7R6grJGmkERJ6PJO9OTtm9kg3asmHCzfEKcMOaBoA/g:ce/rs:fit:770:435/Z3M6Ly9kaXZlc2l0ZS1zdG9yYWdlL2RpdmVpbWFnZS9CcmF1bHRfSGVhZGVyLmpwZw==.webp","date":"December 15, 2025 at 07:00PM"},{"id":25,"title":"FDA는 장치 리콜을 감독할 수 있는 더 많은 직원과 권한이 필요하다는 감사 결과가 나왔습니다.","bodyHtml":"<h1>FDA, 의료 기기 리콜 감독을 위한 인력 및 권한 부족</h1>\n<p>미국 식품의약국(FDA)이 의료 기기 리콜을 감독할 인력이 부족하다는 내용의 보고서가 금요일 미국 정부 회계처(GAO)에서 발표됐다. 이 보고서는 2020 회계연도부터 2024 회계연도까지의 의료 기기 리콜 현황을 추적한 결과로, 인력 부족이 FDA의 감독 활동을 제한하고 있음을 지적했다. 이 기간 동안 미국에서는 3,934개의 기기가 리콜되었으나, FDA는 자원 제약으로 인해 3개월 이내에 리콜을 종료하는 목표를 달성하지 못했다고 보고서는 밝혔다.</p>\n<p>GAO는 \"FDA의 인력 부족과 같은 문제는 과정의 비효율성을 초래하고, 잠재적으로 생명을 위협할 수 있다\"고 언급했다. 이 보고서는 2011년 GAO가 FDA에 리콜 감독 강화를 촉구한 이후 발표된 것으로, FDA 안전 및 혁신 법안의 근거로 사용되었으나 전문가들은 의료 기기 안전에 대한 수정이 충분하지 않다고 지적했다.</p>\n<p>2023년 12월, 리차드 더빈 상원 의원과 리차드 블루멘탈 상원 의원은 GAO에 FDA의 기기 리콜 처리 방식을 검토할 것을 요청했다. 이 요청에서는 2021년에 시작된 필립스의 1,500만 개 이상의 호흡 기기 리콜이 언급됐다.</p>\n<p>GAO 보고서에서 다룬 시간대는 보건복지부(HHS)가 2월과 4월에 대규모 인력 감축을 시행하기 전이었다. 이 감축에는 FDA의 기기 센터 직원 및 약물, 백신 및 의료 기기 검사를 지원하는 인력이 포함되었다.</p>\n<p>검사 및 조사 사무소(OII)는 2024년에 구조조정을 진행하여 모든 기기 리콜 조정자를 중앙 집중화된 부서로 이동시켰다. OII는 추가 리콜 인력을 채용하기 시작했으나, 2025년 초부터 시작된 채용 동결로 인해 해당 직위를 채우지 못했다고 보고서는 전했다.</p>\n<p>OII 관계자들은 보고서에서 매년 의료 기기 리콜이 생물학적 제제나 약물 리콜보다 더 많다고 밝혔다. 의료 기기 리콜은 물리적 기기와 소프트웨어를 포함할 수 있어 더 복잡할 수 있다.</p>\n<p>2024 회계연도에 FDA는 다음과 같은 리콜을 기록했다:</p>\n<ul>\n<li>1,017건 - 의료 기기 리콜</li>\n<li>333건 - 생물학적 제제 리콜</li>\n<li>318건 - 약물 리콜</li>\n</ul>\n<p>OII 관계자들은 리콜 활동을 위한 인력이 충분하지 않아 제조업체의 리콜 상태 보고서를 검토하고 현장 리콜 감사 점검을 수행하는 데 어려움을 겪고 있다고 밝혔다. 인력은 가장 위험한 리콜과 리콜 과정 초기 단계에 우선순위를 두고 있어, 자원 부족으로 인해 리콜 종료는 뒷전으로 밀리고 있다.</p>\n<p>GAO는 \"FDA는 인력 제약을 인정하지만, 의료 기기 리콜 감독을 수행하기 위한 적정 인력 수 및 유형에 대한 포괄적인 정보를 가지고 있지 않다\"고 밝혔다.</p>\n<p>보고서는 또한 HHS가 3월에 FDA의 인력을 줄이겠다는 이전 계획을 언급했다. 당시 HHS 장관 로버트 F. 케네디 주니어는 부서 전반에서 약 10,000명을 감축할 계획을 발표했으며, 이 중 약 3,500명이 FDA 직원이었다.</p>\n<p>감독 기관은 HHS가 FDA와 협력하여 의료 기기 리콜을 위한 인력 계획을 수립할 것을 권장했다. HHS는 이 권장 사항에 동의했다고 보고서는 전했다.</p>\n<p>더 강력한 리콜 권한</p>\n<p>FDA는 제조업체가 리콜 관련 권고 사항을 따르도록 요구할 수 있는 권한을 강화할 필요가 있다. FDA는 리콜을 강제할 수 있는 권한이 있지만, 시간 소모가 큰 다단계 과정이 필요해 거의 사용하지 않고 있다. 보고서에 따르면, FDA는 1990년 이 권한을 부여받은 이후 단 4번만 이 권한을 사용했다.</p>\n<p>거의 모든 의료 기기 리콜은 자발적이며, 대다수는 제조업체가 발견한 문제에서 비롯된다.</p>\n<p>일부 사례에서는 FDA가 제조업체의 리콜 처리 방식에 이견을 제기하는 경우도 있었다. 한 경우에는 FDA가 리콜에 대해 대중에게 공지해야 한다고 믿었으나, 제조업체는 공지 발표를 원하지 않았다. 결국 FDA는 자체 안전 통신을 발표했다.</p>\n<p>또한 FDA는 제조업체가 환자에게 추가적인 소통을 해야 한다고 생각했으나, 제조업체는 의료 제공자와 소통하는 것으로 충분하다고 믿었다. 또 다른 경우에는 FDA가 리콜된 기기의 제거가 제조업체의 수정 지침보다 더 적절하다고 판단했다.</p>\n<p>FDA는 이러한 이견을 해결할 수 있는 도구를 갖추고 있지만, 기관 관계자들은 제조업체가 다양한 청중에 맞춰 소통을 조정할 수 있도록 요구할 수 있는 권한을 원한다고 보고서에서 밝혔다. 이 권한은 더 많은 자원을 필요로 할 가능성이 있지만, 일부 경우에는 제조업체와의 긴 대화 과정을 줄이는 데 도움이 될 수 있다고 FDA 관계자들은 전했다.</p>\n<p>법안 도입</p>\n<p>더빈 상원 의원과 잔 샤카우스키 하원 의원은 지난주 의료 기기 리콜 프로세스를 개선하기 위한 법안을 발의했다. 이 법안은 의료 기기 리콜 개선 법안으로, FDA가 리콜 통지를 전자 형식으로 수립하고, 제조업체가 FDA, 병원 및 제공자에게 전자 리콜 통지를 보내도록 요구하는 내용을 담고 있다. 또한 제조업체가 리콜이 환자에게 미칠 수 있는 영향에 대한 정보를 통지서에 포함하도록 요구할 예정이다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 16, 2025 at 12:51AM"},{"id":26,"title":"법률 제정자들은 고급 간호가 ‘전문 학위’로 고려되어야 한다고 말합니다.","bodyHtml":"<h1>고급 간호학 학위, ‘전문 학위’로 인정해야 한다는 법안 제안</h1>\n<p>미국의 양당 의원들이 교육부에 포스트-학사 간호학 학위를 ‘전문 학위’로 분류하라고 촉구하고 나섰다. 이는 제안된 학생 지원 규정이 고급 간호학 학생들이 대출할 수 있는 금액을 제한할 수 있기 때문이다.</p>\n<p>제안된 틀에 따르면, 고급 간호 프로그램은 ‘전문 학위’가 아닌 ‘대학원 학위’로 분류되며, 이 경우 신규 간호학 대출자는 총 10만 달러로 대출 한도가 제한된다. 반면, 전문 프로그램에는 20만 달러까지 대출이 가능하다.</p>\n<p>금요일에 교육부 부차관인 니콜라스 켄트에게 보낸 서한에서 의원들은 이러한 틀로 인해 이미 존재하는 산업 내 인력 부족 문제가 악화될 수 있다고 경고했다. 서한에는 “우리나라가 특히 1차 의료 분야에서 건강 관리 부족에 직면하고 있는 시점에, 이러한 프로그램에 대한 학생 파이프라인을 차단하는 것은 적절하지 않다”고 적혀 있다.</p>\n<p>이 서한에는 100명이 넘는 의원들이 서명했으며, 제프 머클리(D-Ore.) 상원 의원과 로저 위커(R-Miss.) 상원 의원, 젠 키간스(R-Va.) 하원 의원, 수잔 보나미치(D-Ore.) 하원 의원이 주도했다. 이들은 제안된 개혁이 “미국에서 가장 큰 건강 관리 인력”을 약화시킬 것이라고 주장하고 있다.</p>\n<p>새로운 개혁 하에서는 약학, 치의학, 의학, 임상 심리학과 같은 전문 학위를 추구하는 학생들은 연간 5만 달러, 총 20만 달러까지 대출 한도를 받을 수 있다. 그러나 간호학 석사, 간호학 박사, 간호학 철학 박사와 같은 다른 고급 간호학 학위를 추구하는 학생들은 연간 2만 5백 달러, 총 10만 달러로 대출 한도가 제한된다.</p>\n<p>교육부는 이러한 개혁이 다른 연방 지원 프로그램을 없애고 일부 학생 대출 상환 계획을 종료하는 것을 포함하여 학생 대출 대출에 “상식적인 한도와 안전장치”를 두고 상환을 간소화한다고 주장하고 있다.</p>\n<p>그러나 의원들은 낮은 지원 한도가 신규 학생들이 추가 대출을 받도록 강요하게 되고, 이미 코로나19 팬데믹으로 인한 소진으로 어려움을 겪고 있는 간호 인력이 의료 분야에 합류하기 더욱 어렵게 만들 것이라고 지적하고 있다.</p>\n<p>예를 들어, 대출 한도는 20만 달러가 넘는 경우가 많은 인증 등록 간호 마취사(CRNA) 프로그램을 충족하지 못할 수 있다. 서한에서는 “CRNA 프로그램은 거의 0%의 채무 불이행률을 보이며, 높은 비용의 의사가 진료하지 않는 농촌 및 소외된 지역 사회에서 마취를 제공하는 인력이 대부분이다”라고 강조하고 있다.</p>\n<p>서한에 따르면, 고급 간호학 학위를 위태롭게 하는 것은 1차 의료에도 영향을 미칠 수 있다. 의원들이 인용한 연구에 따르면, 메디케어 수혜자의 절반 이상이 간호사 개업의 또는 의사 보조자로부터 1차 의료 서비스를 받고 있다. 농촌 지역에서는 60% 이상의 메디케어 환자가 이러한 서비스를 간호사 개업의 또는 의사 보조자로부터 받고 있다.</p>\n<p>의원들은 “간호사와 간호 교수는 우리의 건강 시스템의 중추를 형성하고 있다. 따라서 포스트-학사 간호학 학위는 다른 공인된 포스트-학사 건강 전문 학위와 동등하게 대우받아야 한다”고 주장하고 있다.</p>","imageUrl":"https://www.healthcaredive.com/static/img/play.svg?500116090725","date":"December 16, 2025 at 01:47AM"}]